<p>Международный день инвалидов отмечается во всем мире ежегодно 3 декабря в соответствии с резолюцией 47/3 Генеральной Ассамблеи от 14 октября 1992 года.<br/>
В первой половине декабря проводится декада, посвящённая людям с ограниченными физическими возможностями.<br/>
5 декабря 2018 года Новосибирская Региональная Общественная Организация «МиРа Сиб» во главе с председателем Кулекиным В. Л. в тандеме с секретарём партии «Единая Россия» Кушниром В. В., депутатом Городского совета Червовым Д. В. провели праздник «Встреча всех поколений», посвящённый людям с ограниченными физическими возможностями.  Несмотря на морозный день, на празднике было более 40 жителей микрорайона Телецентр, 15 из которых имеют инвалидность.<br/>
Для зрителей выступил хор Ленинского района «Берёзка». Хор пел с большим воодушевлением. Концерт очень понравился зрителям.</p>

<div class="img">
	<img src="<?= $imageFolder ?>foto-2.jpg" alt="" width="60%" height="auto" />
</div>

<p class="photo-description-center">Выступление хора «Березка»</p>

<div class="img">
	<img src="<?= $imageFolder ?>foto-3.jpg" alt="" width="60%" height="auto" />
</div>

<p class="photo-description-center">Мы с хором «Берёзка» и жителями ТСЖ Телецентра</p>

<div class="img">
	<img src="<?= $imageFolder ?>foto-4.jpg" alt="" width="80%" height="auto" />
</div>

<p class="photo-description-center">В. Кулекин поздравляет людей с ограниченными возможностями из Ленинского района</p>

<div class="img">
	<img src="<?= $imageFolder ?>foto-5.jpg" alt="" width="80%" height="auto" />
</div>

<p class="photo-description-center">Жительница Ленинского района Голубева Валентина Фёдоровна сделала выставку своих работ, посвящённых праздничному мероприятию</p>

<div class="img">
	<img src="<?= $imageFolder ?>foto-6.jpg" alt="" width="80%" height="auto" />
</div>

<p class="photo-description-center">После концерта для гостей был организован праздничный стол с вручением памятных подарков</p>

<div class="img">
	<img src="<?= $imageFolder ?>foto-7.jpg" alt="" width="80%" height="auto" />
</div>

<p class="photo-description-center">С помощниками и жителями Ленинского района</p>

<div class="img">
	<img src="<?= $imageFolder ?>foto-8.jpg" alt="" width="80%" height="auto" />
</div>

<p class="photo-description-center">Жители микрорайона «Телецентр»</p>

<p>На мероприятии царила дружественная, добрая, тёплая атмосфера.<br/>
Хочется выразить благодарность гостям и организаторам мероприятия за чудесное праздничное настроение.</p>

<p class="alignright">Евгения Коваленко&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>