<p>В последние дни августа член местного политического совета партии «Единая Россия» Ленинского района, президент региональной общественной организации по защите прав и законных интересов инвалидов «МиРа» Владимир Львович Кулекин, организовал экскурсию в мультимедийный исторический парк «Россия - Моя история». Вместе с нами ее посетили члены и сторонники партии «Единая Россия».<br/>
Экскурсанты разделились по двум тематическим направлениям: «Династия Рюриковичей» и "Россия - Моя история 1945 – 2016".<br/>
Экспозиция «Рюриковичи», с которой знакомила экскурсовод Майя Беспалова, открывает первую из четырех выставок 1000-летней истории государства Российского. В двенадцати затемненных залах отсутствуют привычные для нашего взгляда музейные экспонаты – это новшество мультимедийного исторического парка «Россия – моя история».<br/>
Здесь представлены светящиеся стенды с голографическим изображением – герои исторических сюжетов двигаются, воины идут в атаку, на экранах стендов сгорают целые города, текут реки. На установленных светящихся планшетах углубленная информация об исторических деятелях и событиях того периода. В зале князя Владимира нас поразила напольная имитация вод Днепра, где принимали крещение язычники. При каждом шаге, из-под наших ног расходились «настоящие» волны! На интерактивных столах нам продемонстрировали мультипликационную реконструкцию сражений на Куликовской битве, с Ледового побоища, рассказали о русских традициях – что ели в ту пору, какую одежду носили, в каких домах жили. Информация с применением интерактивных спецэффектов воспринимается легко и непринужденно, почти в игровой форме. Шумовое и музыкальное сопровождение в залах создают эффект присутствия и участия в событиях того времени.<br/>
Не менее интересно прошла экскурсия и у второй нашей группы. Выставка "Россия - Моя история 1945 - 2016" освещает необычайно драматический исторический период страны.</p>

<div class="img">
	<img src="<?= $imageFolder ?>2-d9spmnt1n0e.jpg" alt="" width="80%" height="auto" />
</div>

<p class="photo-description-center">При помощи современных технологий: трехмерного моделирования, цифровых реконструкций и анимации, появилось больше возможностей для взаимодействия с экспонатами. Экскурсовод Майя рассказала нам удивительную историю правления династии Рюриковичей.</p>

<div class="img">
	<img src="<?= $imageFolder ?>3-oazkdigsfug.jpg" alt="" width="80%" height="auto" />
</div>

<p class="photo-description-center">Мультимедийные исторические парки становятся популярными по всей стране. Сегодня их насчитывается 19. Ближайший город, где есть такие же экспозиции – Омск. По словам экскурсовода Майи Беспаловой, подобные технологии новые в музейной системе, в скором времени откроется мультимедийный исторический парк и в Челябинске.</p>

<div class="img">
	<img src="<?= $imageFolder ?>4-qonsptkdlhk.jpg" alt="" width="80%" height="auto" />
</div>

<p class="photo-description-center">Изображение в этой удивительной книге начинает появляться после переворачивания страниц. Вместе с текстом на них оживают различные исторические сюжеты…</p>

<div class="img">
	<img src="<?= $imageFolder ?>4a-qh2bn7omqv8.jpg" alt="" width="60%" height="auto" />
</div>

<div class="blockquote">
	<p>
		Секретарь местного отделения Партии "Единая Россия" Ленинского района Виктор Васильевич Кушнир, выражает благодарность Владимиру Львовичу Кулекину за организацию столь значимого и интересного мероприятия.
	</p>
</div>

<div class="img">
	<img src="<?= $imageFolder ?>5-zg6kxn-em3u.jpg" alt="" width="80%" height="auto" />
</div>

<p class="photo-description-center">Наша вторая группа с интересом посетила выставку "Россия - Моя история 1945 - 2016". Интерактивный стол помогает погрузиться в глубь десятилетий, слой за слоем касаясь исторических фактов. Экспозиция освещает необычайно драматический исторический период страны.</p>

<div class="img">
	<img src="<?= $imageFolder ?>6-3h7t0beb-fm.jpg" alt="" width="60%" height="auto" />
</div>

<p>Новосибирский Исторический парк «Россия - Моя история», действительно является парком XXI века! Еще недавно мы и представить не могли, что российская история перейдет из категории чёрно-белого учебника в яркое, увлекательное и вместе с тем объективное музейное повествование, что каждый посетитель почувствует сопричастность к событиям более, чем тысячелетней истории своего Отечества. Секретарь местного отделения Партии "Единая Россия" Ленинского района Виктор Васильевич Кушнир, выражает благодарность Владимиру Львовичу Кулекину за организацию столь значимого и интересного мероприятия.</p>
<p class="alignright">Александр Белотелов</p>