<p>Третье лето подряд в парке им. Кирова организация «МиРа» принимает участие в благотворительном детском празднике «Доброе сердце». Он проходит ежегодно по инициативе администрации Ленинского района Новосибирска. Если первые два года мы были на мероприятии в качестве приглашенных гостей, то в этом году - мы одни из его организаторов.</p>

<div class="img">
	<img src="<?= $imageFolder ?>foto-2.jpg" alt="" width="80%" height="auto" />
</div>

<div class="blockquote">
	<p>"Сегодня мы видим счастливые лица, всюду улыбки, смех, хорошее настроение, ребятам дарят подарки. Здесь встречаются не только дети с ограничениями по здоровью, но и их родители - общение друг с другом важно и полезно и тем, и другим. Радует что, праздник детства в очередной раз удался" – считает президент Новосибирской общественной организации по защите прав и законных интересов инвалидов «МиРа» Владимир Львович Кулекин.</p>
</div>

<div class="img">
	<img src="<?= $imageFolder ?>foto-3.jpg" alt="" width="50%" height="auto" />
</div>

<p>Вместе со всеми наши ребятишки и их родители с удовольствием посмотрели концертно-развлекательную программу. На аллеях парка их ждали интерактивные игровые и творческие площадки, были организованы раздача мороженного, выпечки и напитков, бесплатное посещение аттракционов. </p>

<div class="img">
	<img src="<?= $imageFolder ?>foto-4.jpeg" alt="" width="80%" height="auto" />
</div>

<div class="blockquote">
	<p>По словам руководителя "Молодой Гвардии" Ленинского района Надежды Костиной, главная цель мероприятия - интеграция и социальная адаптация детей с ограниченными возможностями здоровья, привлечение внимания общественности к проблемам детей-инвалидов и, конечно же, нам было важно подарить ребятам яркие эмоции!</p>
</div>

<div class="img">
	<img src="<?= $imageFolder ?>foto-5.jpeg" alt="" width="80%" height="auto" />
</div>

<div class="blockquote">
	<p>«Люди с ограниченными возможностями здоровья постоянно нуждаются в нашей поддержке. Общественная организация «МиРа» своими добрыми делами делает жизнь этих людей насыщенной и разнообразной» - Секретарь местного отделения партии «Единая Россия» Виктор Васильевич Кушнир</p>
</div>

<div class="img">
	<img src="<?= $imageFolder ?>foto-5a.jpeg" alt="" width="80%" height="auto" />
</div>

<p>На нашей интерактивной площадке нам помогали друзья из «Молодой гвардии» партии «Единая Россия» Ленинского района. Девочки занимались с ребятами изготовлением аппликаций, разрисовывали их лица аквагримом. Восторгу и радости детей не было предела!</p>

<div class="img">
	<img src="<?= $imageFolder ?>foto-6.jpg" alt="" width="60%" height="auto" />
</div>

<p>
	<b>Руководитель "Молодой Гвардии" Ленинского района, Надежда Костина:</b>
	- Благотворительный праздник "Доброе сердце" проводится уже в 20-ый раз в Ленинском районе, наша команда рада была принять участие в его проведении в этом году. Главная цель мероприятия - интеграция и социальная адаптация детей с ограниченными возможностями здоровья, привлечение внимания общественности к проблемам детей-инвалидов и, конечно же, нам было важно подарить ребятам яркие эмоции!
</p>

<div class="img">
	<img src="<?= $imageFolder ?>foto-7.jpg" alt="" width="80%" height="auto" />
</div>

<p>Организаторы праздника порадовали ребятишек военно-полевой кухней. Каждый желающий с аппетитом отведал настоящей солдатской каши и сладкого чая...<br/>
Спасибо нашим поварам за то, что вкусно варят нам!</p>

<div class="img">
	<img src="<?= $imageFolder ?>foto-8.jpg" alt="" width="80%" height="auto" />
</div>

<p>Новосибирская гимназистка Арина Близневская подарила Сонечке Яковлевой куклу-оберег, сделанную собственными руками из лоскутов и ниток мулине. По мнению девочки, она принесет ребенку частичку тепла, подарит хорошее настроение и, конечно же, будет оберегать малышку…</p>

<div class="img">
	<img src="<?= $imageFolder ?>foto-9.jpg" alt="" width="80%" height="auto" />
</div>

<p>
	<b>Екатерина Яковлева, мама Сони:</b>
	- Мне очень приятно. Кукла ручной работы всегда ценится, человек вкладывает в нее свою душу, эмоции, силы, старания. Всегда будем брать эту игрушку с собой, ребенку нужна положительная энергетика. На сегодняшнее мероприятие вместе с инвалидной коляской нас привезли ребята из организации «МиРа» под руководством члена партии «Единая Россия» Владимира Львовича Кулекина. Эти замечательные люди никогда не оставляют нас с Соней без внимания. Звонят, справляются о здоровье, приглашают на интересные мероприятия, оказывают необходимую помощь. Огромная благодарность им за это. Отдельное спасибо ребятам из «Молодой гвардии» местного отделения партии «Единая Россия». Сегодня они создали нам потрясающее настроение!
</p>

<div class="img">
	<img src="<?= $imageFolder ?>foto-10.jpg" alt="" width="80%" height="auto" />
</div>

<p><b>Владимир Львович Кулекин, президент НРОО «МиРа»:</b>
- В предыдущие годы мы принимали участие в детском празднике «Доброе сердце» как активисты, оказывали волонтерскую помощь... В этом году мы сами проводим мероприятия для ребятишек. Огромную поддержку нам оказывают ребята-молодогвардейцы. Сегодня мы видим счастливые лица, всюду улыбки, смех, хорошее настроение, ребятам дарят подарки. Здесь встречаются не только дети с ограничениями по здоровью, но и их родители - общение друг с другом важно и полезно и тем, и другим. Радует, что праздник детства в очередной раз удался!</p>

<p class="alignright">Александр Белотелов</p>