<p>В канун Дня учителя, член Политического Совета Местного отделения Партии "ЕДИНАЯ РОССИЯ" Ленинского района, президент Новосибирской региональной общественной организации по защите прав и законных интересов инвалидов «МиРа» Владимир Кулекин вместе со сторонниками и членами Партии, приняли участие в поздравлении педагогических коллективов школ Ленинского района Новосибирска.</p>

<div class="img">
	<img src="<?= $imageFolder ?>2.jpg" alt="" width="80%" height="auto" />
</div>

<div class="blockquote">
	<p>Приветствуя коллектив учителей, Секретарь Местного отделения Партии "ЕДИНАЯ РОССИЯ" Ленинского района Виктор Васильевич Кушнир сказал: «Поздравляю Вас и Ваш коллектив с Днем учителя! Желаю здоровья и терпения, внутренней умиротворенности и гармонии, уважения окружающих и искренней благодарности за Ваш великий труд. Пусть Ваши ученики вместе с Вами добиваются невероятных высот успеха, а в семье воцарятся счастье и уют».</p>
</div>

<div class="img">
	<img src="<?= $imageFolder ?>3.jpg" alt="" width="60%" height="auto" />
</div>

<p class="photo-description-center">На фото Президент НРОО «МиРа» В. Л. Кулекин, директор санаторной школы-интерната №133 для детей с нарушениями опорно-двигательной системы А. Л. Ханаев, сторонник партии «Единая Россия» Анна Кулекина.</p>

<div class="blockquote">
	<p>«Ваша профессия является образцом добродетели, человеколюбия и мудрости. Быть учителем - это не просто давать детям знания из книг и учебников. Учитель по призванию помогает ученикам преодолевать трудности на пути к мечтам, понимает и верит в их успехи. От усилий педагогов в немалой степени зависит, какой будет наша страна - через знания детям закладывается будущее России!», - подчеркнул в обращении к педагогам член Политического Совета Местного отделения Партии "ЕДИНАЯ РОССИЯ" Ленинского района, президент Новосибирской региональной общественной организации по защите прав и законных интересов инвалидов «МиРа» Владимир Львович Кулекин.</p>
</div>

<div class="img">
	<img src="<?= $imageFolder ?>4.jpg" alt="" width="60%" height="auto" />
</div>

<p class="photo-description-center">Владимир Львович Кулекин беседует с директором специальной коррекционной школы № 62 Светланой Сергеевной Кочергиной. Детям и учителям стало лучше и приятнее заниматься в недавно отремонтированном классе…</p>

<div class="img">
	<img src="<?= $imageFolder ?>5.jpg" alt="" width="80%" height="auto" />
</div>

<p class="photo-description-center">В новосибирской гимназии № 17 учителей поздравляли за чаем с пирогами. Разговор В. Л. Кулекина с директором гимназии Ниной Демьяновной Кляшторной.</p>

<p class="alignright">Александр Белотелов</p>