<p>Уже не первый год общественная организация «МиРа» сотрудничает с Новосибирским академическим молодежным театром «Глобус». Коллектив театра в постоянном  поиске новых форм работы со зрителями. Одно из направлений – благотворительное посещение и обсуждение спектаклей людьми с ограниченными возможностями здоровья. Вот и в этом театральном сезоне наше сотрудничество началось с посещения спектакля «104 страницы про любовь». Пьеса рассчитана на разную возрастную аудиторию и очень нам понравилась – спасибо авторам за яркую постановку и великолепную сценографию! Актеры сыграли замечательно – удивительно проникновенная и жизненная история любви своенравного, самолюбивого ученого Евдокимова и молодой веселой девушки Наташки. Зрителю есть над чем задуматься – каждый найдет в постановке что-то свое. Восприятие картины происходящего усиливается хорошим музыкальным и световым оформлением. <br/>
Следующий выход мировцев в «Глобус» - на мюзикл о легендарном Робине Гуде. Нам обещают зрелищную постановку в собственной интерпретации театра. Спектакль идет в сопровождении молодежного симфонического оркестра. Значит, будет живая музыка, будет интересно – послушаем!</p>

<div class="img">
	<img src="<?= $imageFolder ?>2-h0hj3uflzaw.jpg" alt="" width="100%" height="auto" />
</div>

<p class="photo-description-center">Новый театральный сезон открыт! Излюбленное место гостей театра для фото и селфи. Воспользовались этим популярным планом и мы!</p>

<div class="img">
	<img src="<?= $imageFolder ?>3-hqnahqgtrem.jpg" alt="" width="100%" height="auto" />
</div>

<p class="photo-description-center">Театральный буфет – неотъемлемая часть любого уважающего себя театра. Съесть пирожное, выпить чашечку кофе... Не искусством же единым сыт человек? Вот и мы заглянули в антракте на «огонек»…</p>

<div class="img">
	<img src="<?= $imageFolder ?>4-nkxxtuxjiuu.jpg" alt="" width="100%" height="auto" class="aligncenter size-full wp-image-2216" />
</div>

<p class="photo-description-center">Спектакль «104 страницы про любовь» оставил у всех приятные ощущения. Посидели в холле, поделились впечатлениями и, конечно же, сделали фото на память.</p>

<div class="img">
	<img src="<?= $imageFolder ?>5-by-mm1kqq7c.jpg" alt="" width="100%" height="auto" class="aligncenter size-full wp-image-2217" />
</div>

<p class="photo-description-center">Интересное сценическое решение, костюмы, музыка и замечательная игра актеров – все это сделало спектакль увлекательным и динамичным. Идет постоянное действие, зрители ловят каждое слово. Спасибо организаторам благотворительного посещения спектакля за доставленное удовольствие.</p>

<p class="alignright">Александр Белотелов</p>