<p>На сцене новосибирского театра «Глобус» выбирали «Мисс Интеграция-2019». Конкурс красоты стал традиционным и проводился в пятый раз среди девушек, передвигающихся на колясках.<br/>
14 участниц из Москвы, Оренбурга, Абакана, Красноярска, Стерлитамака, Сургута, Иркутской области и других регионов страны, целую неделю готовились стать лучшими. Их консультировали ведущие стилисты Сибири - в этом году они впервые ходили с девушками по магазинам и вместе выбирали наряды для конкурса. Хореографы учили танцевать в инвалидных колясках, мастера сценической речи - читать стихи.<br/>
На конкурсе девушки рассказывали свои истории - как произошли события, заставившие их учиться жить по-новому. Сейчас кто-то из участниц занимается паралимпийскими видами спорта, кто-то шьёт, рисует. Многие ведут социальные проекты - так, одна из конкурсанток представляла клуб парадайвинга, другая - программу по реабилитации маломобильных людей, еще одна ведет блог с советами для мамы на коляске. Все участницы, несмотря на маломобильность, ведут активный образ жизни, работают, занимаются любимым хобби, имеют семьи и детей.<br/>
«Тема конкурса – «Отражение». Мы отражаемся в каждом человеке и ситуации, которые встречаются на жизненном пути. Ценители прекрасного увидели на сцене яркое зрелище. Участницы показали свою красоту, поделились жизненным опытом, тем, что мотивирует их на активную деятельность», - делится впечатлениями от увиденного член организации «МиРа» Ирина Близневская, побывавшая на конкурсе вместе с друзьями.<br/>
Инициаторами мероприятия выступили Новосибирская региональная общественная организация инвалидов-колясочников «Центр Независимой Жизни «Финист» при поддержке Фонда Президентских Грантов, министерства культуры Новосибирской области, министерства труда и социального развития Новосибирской области и всех неравнодушных к проблеме интеграции в общество людей с особыми потребностями.<br/></p>

<div class="img">
	<img src="<?= $imageFolder ?>2-c4d0cptg_yo.jpg" alt="" width="100%" height="auto" />
</div>

<div class="blockquote">
	<p>«Такие мероприятия, как конкурсы «Мисс Интеграция» необходимы. Наряду с другими, они способствуют социокультурной реабилитации и интеграции людей с ограниченными возможностями здоровья и созданию их положительного образа  в обществе», - убежден президент Новосибирской общественной организации по защите прав и законных интересов инвалидов «МиРа» Владимир Кулекин.</p>
</div>

<div class="img">
	<img src="<?= $imageFolder ?>3-1iwx3qgmtdc.jpg" alt="" width="100%" height="auto" />
</div>

<p>Изначально конкурс задумывался преимущественно для новосибирских участниц. Однако, за пять лет существования, он значительно расширил свои границы и получил статус Всероссийского. В этом году в нем приняли участие девушки из 14 регионов России – от Ярославля до Иркутской области.</p>

<div class="img">
	<img src="<?= $imageFolder ?>4-ikni_0tch6g.jpg" alt="" width="60%" height="auto" />
</div>

<p class="photo-description-center">Члены общественной организации «МиРа» с интересом посмотрели конкурсные выступления девушек, получили истинное наслаждение от этого великолепного зрелищного шоу…</p>

<div class="img">
	<img src="<?= $imageFolder ?>5-l7lekmo79cu.jpg" alt="" width="100%" height="auto" />
</div>

<p class="photo-description-center">Жюри выбрало «Мисс Интеграцию-2019» – ею стала Наталья Рыжова из Красноярска. Она получила путёвку в Париж. Остальным участницам спонсоры конкурса подарили духи, косметику и сувениры.</p>

<div class="img">
	<img src="<?= $imageFolder ?>6-wixyimywuww.jpg" alt="" width="60%" height="auto" />
</div>

<p class="photo-description-center">Мы поздравляем победительницу Всероссийского конкурса красоты «Мисс Интеграция-2019» и желаем Наталье Рыжовой новых побед и свершений! Фото на память.</p>
