<h3>Актуальные вопросы деятельности городских сообществ обсуждают на <span class="nowrap">V форуме</span> <span class="nowrap">«Активный город»</span></h3>

<p>В пятый раз в Новосибирске стартовал форум городских сообществ «Активный город».<br/>
Вместе с активистами некоммерческих организаций, территориальных общественных самоуправлений, национально-культурных организаций, объединений, инициативных групп ответы на актуальные вопросы деятельности городских сообществ ищут ученые, депутаты, представители исполнительной  власти, новосибирские и российские эксперты. Принимают участие в работе форума и представители НРОО «МиРа».</p>

<div class="img">
	<img src="<?= $imageFolder ?>02.jpg" alt="" width="100%" height="auto" />
</div>

<p>На форуме обсуждаются вопросы развития основных направлений деятельности городских сообществ:<br/>
- «Город соседей» - вопросы комплексного развития территорий ТОС, лучшие практики деятельности ТОС, перспектива развития;<br/>
- «Город патриотов» - проекты, направленные на патриотическое воспитание, городской патриотизм, диалог поколений, уроки истории;<br/>
- «Город друзей» - межнациональные, межконфессиональные отношения, международная дипломатия;<br/>
- «Город добрых» - благотворительность, добровольчество, социальные услуги и практики.</p>
<p>Также в рамках форума пройдет серия специальных мероприятий: семинары, круглые столы, которые проводятся по инициативе общественных организаций.</p>

<div class="img">
	<img src="<?= $imageFolder ?>03.jpg" alt="" width="100%" height="auto" />
</div>

<p>Открывая форум, мэр Новосибирска Анатолий Локоть отметил, что поднимаемые на мероприятии вопросы актуальны, интересны и полезны не только для общественной деятельности Новосибирска, но и для развития самого города. Если посмотреть на историю города, он возник не на пустом месте, а создавался и развивался, в том числе и благодаря социальной инициативе. Вот и сегодня жизнь областного центра в этом направлении кипит, в ней постоянно что-то происходит, меняется в лучшую сторону – благодаря новосибирцам развиваются территории общественного самоуправления (ТОС).</p>

<div class="img">
	<img src="<?= $imageFolder ?>06.jpg" alt="" width="100%" height="auto" />
</div>

<p>Перед пленарным совещанием, которое состоялось в конференц-зале Маринс Парк Отеля “Новосибирск”, в вагоне метро Новосибирского метрополитена на станции «Площадь Гарина-Михайловского», была открыта выставка «Активный город» с презентациями достижений общественных организаций областного центра. Особого внимания заслуживает экспозиция, посвященная деятельности национально-культурных центров.</p>

<div class="img">
	<img src="<?= $imageFolder ?>04.jpg" alt="" width="100%" height="auto" />
</div>

<p class="caption">Участники форума «Активный город» перед презентацией тем, обсуждаемых на его площадках…</p>

<div class="img">
	<img src="<?= $imageFolder ?>05.jpg" alt="" width="100%" height="auto" />
</div>

<p>На предыдущих форумах «Активный город», общественными объединениями поднимался вопрос о взаимодействии со средствами массовой информации. Они считали, что СМИ недостаточно освещают их деятельность. В этом году решено создать секцию по обучению общественных организаций правильному взаимодействию с журналистами. О том, как будет проходить семинар на форуме, рассказала журналист Информационного агентства «Новосибирск» Александра Медведенко.</p>

<p>Больше фотографий смотрите <a href='/photo/2019-10-22-aktivniy-gorod'>в фотоальбоме</a></p>

<p class="alignright">Александр Белотелов</p>