<h3>Мировцы приняли участие в соревновании военно-патриотических объединений <span class="nowrap">«Наследие Героев»</span></h3>

<p>Сбор был назначен на 8 часов утра в офисе Ленинского отделения партии «ЕДИНАЯ РОССИЯ» <span class="nowrap">на Римского–Корсакова, 10.</span> Мальчишки и девчонки из десяти команд, представляющих школы Новосибирска и области, упаковывали свои рюкзачки, проверяли – все ли собрали? По всему видно - готовились к соревнованиям основательно. Перед посадкой в автобус, интересуюсь у спортивного инструктора команды «МиРа» Александра Кисилева, волнуются ли ребята?<br/>
- На мой взгляд, они подготовлены. Все дети спортивные – девочки легкоатлетки, мальчики тоже занимаются спортом. Возраст от 13 до 15 лет. Капитан команды Михаил Мамедов – борец, принимал участие в соревнованиях российского уровня. Трасса не простая, но на всех этапах присутствуют инструкторы - думаю, мое участие даже и не понадобится. Настроение хорошее, все улыбаются!</p>

<p>Уже не первый год инициатором проведения соревнований «Наследие героев» среди любительских и профессиональных военно-патриотических объединений, выступает депутат Законодательного Собрания Новосибирской области, Секретарь Местного отделения Партии “ЕДИНАЯ РОССИЯ” Ленинского района Виктор Кушнир. В этот раз они посвящены памяти Героя Советского Союза Александра Яковлевича Анцупова. По словам Виктора Васильевича, военно-патриотическое воспитание молодежи возрождается в России, и это правильно.</p>

<div class="img">
	<img src="<?= $imageFolder ?>2.jpg" alt="" width="100%" height="auto" />
</div>


<div class="blockquote">
	<p>«Хочется отметить слаженную работу по проведению соревнований команды партийной организации Ленинского района Новосибирска, а также поблагодарить отряд специального назначения «Корсар» ГУФСИН России по Новосибирской области за предоставление тренировочной базы для военно-патриотической игры. Ребята и взрослые получили истинное наслаждение и удовлетворение от мероприятия», - считает депутат Законодательного Собрания Новосибирской области, Секретарь Местного отделения Партии “ЕДИНАЯ РОССИЯ” Ленинского района Виктор Кушнир.</p>
</div>

<div class="img">
	<img src="<?= $imageFolder ?>3.jpg" alt="" width="100%" height="auto" />
</div>

<p>Старт дан. Первый этап – пеший марш-бросок, далее стрельба из пневматической винтовки, затем полоса препятствий. Интересной и одной из самых сложных была завершающая фаза - «Верёвочная полоса». Ребятам нужно было безошибочно выполнить задания «Параллельные перила», «Бабочка», «Навесная переправа», «Крутонаклонная переправа».</p>

<div class="img">
	<img src="<?= $imageFolder ?>4.jpg" alt="" width="60%" height="auto" />
</div>

<p class="caption">Без хорошей физической подготовки на такой полосе препятствий не обойтись...</p>

<div class="img">
	<img src="<?= $imageFolder ?>5.jpg" alt="" width="60%" height="auto" />
</div>

<div class="blockquote">
	<p>«Нужно, чтобы дети росли не у телевизоров и гаджетов, отрываясь от реальности, а  больше читали книг, посещали с друзьями театры и музеи, занимались спортом, развивались физически. Разве не приятно было смотреть, как ребята выполняют сложнейшие трюки на тренажерах, предназначенных для спецподразделений? С детства превозмогая трудности на спортивной площадке, дети готовятся к их преодолению и во взрослой жизни», - считает член Политического Совета Местного отделения Партии "ЕДИНАЯ РОССИЯ" Ленинского района, президент Новосибирской региональной общественной организации по защите прав и законных интересов инвалидов «МиРа» Владимир Кулекин.</p>
</div>

<div class="img">
	<img src="<?= $imageFolder ?>6.jpg" alt="" width="100%" height="auto" />
</div>

<p>Среди участников нашей команды две девочки – Арина Близневская и Дарья Шипулина. Они нисколько не уступали парням в силе, ловкости и умении:<br/>
- Несмотря на усталость, мы очень довольны и счастливы, - рассказывает наша активистка Арина Близневская. В команде царила товарищеская атмосфера, чувство локтя - на всех этапах мы помогали другу другу. Раньше мне казалось, что важнее всего победа. Теперь поняла – ничто не сравнится с ощущениями, которые испытываешь в момент спортивных баталий.</p>

<div class="img">
	<img src="<?= $imageFolder ?>7.jpg" alt="" width="60%" height="auto" />
</div>

<p class="caption">С тяжелым автоматом за спиной и под низко расположенной колючей проволокой нужно умудриться проползти по-пластунски за считанные секунды! Но, и эта задача спортивной команде «МиРа» - по плечу!</p>

<div class="img">
	<img src="<?= $imageFolder ?>8.jpg" alt="" width="60%" height="auto" />
</div>

<p class="caption">Куратор команды «МиРа» Александр Киселев внимательно следил за ребятами на всех этапах соревнований… Опытный спортивный инструктор в любой момент был готов подсказать и прийти на помощь…</p>

<div class="img">
	<img src="<?= $imageFolder ?>9.jpg" alt="" width="100%" height="auto" />
</div>

<p class="caption">Все задания выполнены, началось построение. Впереди кульминация спортивного праздника – вручение дипломов и подарочных сертификатов от спонсоров мероприятия.</p>

<div class="img">
	<img src="<?= $imageFolder ?>10.jpg" alt="" width="100%" height="auto" />
</div>

<p class="caption">Награды команды «МиРа» получает капитан сборной Михаил Мамедов.</p>


<div class="img">
	<img src="<?= $imageFolder ?>11.jpg" alt="" width="100%" height="auto" />
</div>

<p class="caption">Героев нужно знать в лицо! Капитан команды Михаил Мамедов - борец, принимал участи в соревнованиях российского уровня. Легкой атлетикой занимаются Арина Близневская и Дарья Шипулина. Показали свои умения, силу и ловкость новосибирские школьники Максим Кисилёв и Артём Манаков. В результате хороший показатель преодоления всех этапов соревнований – шестое место из десяти возможных. Поздравляем!</p>

<p>Больше фотографий смотрите <a href='/photo/2019-10-12-nasledie-geroev'>в фотоальбоме</a></p>

<p class="alignright">Александр Белотелов</p>