<p>Вниманию пользователей и гостей сайта НРОО «МиРа»!<br/>
Предлагаем пройти опрос:<br/>
Партия "ЕДИНАЯ РОССИЯ" и общественная организация "Трезвая Россия" требуют защитить граждан от разгула "наливаек" в жилых домах и ограничить их работу.<br/>
Поводом к опросу послужил законопроект «О запрете продажи алкоголя в кафе, ресторанах и барах, расположенных в многоквартирных домах и на прилегающих территориях, если площадь зала обслуживания не превышает <span class="nowrap">20 кв. м.»,</span> рекомендованный к принятию Комитетом Государственной Думы Федерального Собрания РФ по экономической политике, промышленности, инновационному развитию и предпринимательству.<br/>
Ответив на вопрос анкеты, рекомендуйте это сделать своим друзьям, родным и знакомым. Чем больше мы наберем голосов, тем быстрее избавимся от пьяного произвола у нас во дворах и под окнами!</p>

<div id="vk_poll" class="mb-20"></div>
<div id="vk_poll_459416235_348302915"></div>

<?php
	$js = 'VK.Widgets.Poll("vk_poll_459416235_348302915", {}, "348302915_94e50b7b1ebf19777d");';
	$js .= 'VK.Widgets.Poll("vk_poll", {}, "348302521_8d1ab404d4d148838b");';
	
	$this->registerJsFile("https://vk.com/js/api/openapi.js?162"); 
	$this->registerJs($js); 
?>