<p>Ежегодный региональный форум "Гражданский диалог» состоялся на площадке МВК “Новосибирск-Экспоцентр” 17 октября. В этом году в его работе принимали участие и представители НРОО «МиРа».<br/>
Цель форума - обсуждение перспектив и возможностей взаимодействия органов власти, общественных организаций и бизнеса для решения социально-экономических задач.<br/>
«Гражданский диалог» пригласил для работы на форуме активистов местных общественных организаций, членов и экспертов Общественной палаты Российской Федерации, членов Общественной палаты Новосибирской области, представителей законодательной и исполнительной власти Новосибирской области, региональных и федеральных экспертов, представителей социально-ответственного бизнеса, победителей федеральных, областных и муниципальных грантовых программ.</p>

<div class="img">
	<img src="<?= $imageFolder ?>02.jpg" alt="" width="100%" height="auto" />
</div>

<p>Открывая дискуссионную площадку «Бизнес, общество и власть: лучшие практики и перспективы партнерства», губернатор региона Андрей Травников подчеркнул, что форум не случайно проходит уже в девятый раз. Вопросы социального предпринимательства актуальны и требуют комплексного подхода к их рассмотрению. “Такие площадки, как форум «Гражданский диалог» - это возможность донести до властных структур в числе других вопросов и злободневные проблемы развития социального предпринимательства. В свою очередь, мы готовы поддерживать и развивать гражданскую, общественную активность. Считаю, что активные общественные, некоммерческие организации, негосударственный сектор - это конкурентное преимущество Новосибирской области” - отметил губернатор.</p>

<div class="img">
	<img src="<?= $imageFolder ?>03.jpg" alt="" width="100%" height="auto" />
</div>

<p>По мнению мэра Новосибирска Анатолия Локтя, социальное предпринимательство давно заняло свою нишу в развитии среднего и малого бизнеса. Под эту федеральную программу государство выделяет немалые средства. И финансирование это будет вестись не год и не два, а на постоянной основе. Нужно активнее проявлять инициативу и приходить во власть для реализации задуманного с конкретными идеями, задачами и предложениями.</p>

<div class="img">
	<img src="<?= $imageFolder ?>04.jpg" alt="" width="100%" height="auto" />
</div>

<div class="blockquote">
	<p>«Участие НРОО «МиРа» в данном мероприятии очень полезно, - считает президент Новосибирской региональной общественной организации по защите прав и законных интересов инвалидов «МиРа» Владимир Кулекин. Работа почти всех площадок форума, в той или иной степени, направлена на развитие социальной ниши малого и среднего бизнеса, дальнейшее формирование системы благотворительности в Новосибирской области. А поскольку мы, в первую очередь,  общественно-ориентированная организация, то почерпнули для себя много познавательного и интересного, установили новые полезные контакты». </p>
</div>

<p>В форуме также приняли участие представители фондов Потанина, Тимченко, "Справедливая помощь Доктора Лизы",  других структур бизнеса и органов власти. Обсуждался опыт внедрения инновационных социальных технологий, возможности расширения спектра социальных услуг социально-ориентированных некоммерческих организаций, их независимой оценки и повышения качества.</p>

<div class="img">
	<img src="<?= $imageFolder ?>05.jpg" alt="" width="100%" height="auto" />
</div>

<p class="caption">Всего в работе форума приняли участие около 500 человек.</p>

<div class="img">
	<img src="<?= $imageFolder ?>06.jpg" alt="" width="100%" height="auto" />
</div>

<p>Представители НРОО «МиРа» с интересом прослушали выступления участников дискуссии «Бизнес, общество и власть: лучшие практики и перспективы партнерства». Для социально- ориентированных некоммерческих организаций открывается большое поле деятельности. Под эту федеральную программу будут выделены немалые бюджетные средства и даны соответствующие полномочия.</p>

<div class="img">
	<img src="<?= $imageFolder ?>07.jpg" alt="" width="60%" height="auto" />
</div>

<p class="caption">На форуме работали интерактивные зоны и площадки «Вместе к общей цели», выставки успешных проектов СО НКО «Мой проект - моему региону».</p>

<div class="img">
	<img src="<?= $imageFolder ?>08.jpg" alt="" width="100%" height="auto" />
</div>

<p>Завершился Форум подведением итогов и вручением премии Общественной палаты Новосибирской области «ВО БЛАГО» за вклад в развитие благотворительности и добровольчества, а также наград победителям областного конкурса инициатив и достижений социально-ориентированными некоммерческими организациями.</p>

<p class="alignright">Александр Белотелов</p>