<p>Член Политического Совета Местного отделения Партии “Единая Россия” Ленинского района, президент Новосибирской региональной общественной организации по защите прав и законных интересов инвалидов «МиРа» Владимир Кулекин принял участие в работе XXXVII отчетно-выборной конференции регионального отделения “Единой России”.</p>

<div class="img">
	<img src="<?= $imageFolder ?>02.jpg" alt="" width="100%" height="auto" />
</div>

<p class="caption">Делегаты Местного отделения Партии “Единая Россия” Ленинского района на XXXVII Конференции Новосибирского регионального отделения.</p>

<div class="img">
	<img src="<?= $imageFolder ?>03.jpg" alt="" width="100%" height="auto" />
</div>

<p class="caption">По итогам тайного голосования большинством голосов секретарем Новосибирского регионального отделения Партии “Единая Россия” избран Губернатор Новосибирской области Андрей Травников.</p>

<div class="img">
	<img src="<?= $imageFolder ?>04.jpg" alt="" width="60%" height="auto" />
</div>

<p>Участвовавший в работе Конференции секретарь  Генсовета “Единой России” Андрей Турчак, напомнил, что ранее Андрей Травников решением Президиума Генерального совета Партии был согласован одним из 13 исполняющих обязанности секретарей региональных отделений. Тогда его кандидатуру одобрил лидер “Единой России” Дмитрий Медведев.</p>

<div class="blockquote">
	<p>«Это ответственное решение для всех нас. Глава региона – высшее должностное лицо, и когда он становится главой партии власти – это расширяет его ресурс для решения конкретных проблем людей. “Единая Россия” сегодня – миллионы людей и тысячи отделений по всей стране, она дает возможность услышать каждого и сделать еще больше для решения проблем людей на местах. Андрей Александрович возглавит нашу партийную команду в Новосибирской области и одновременно усилит региональное правительство. Я не сомневаюсь в том, что вы окажете ему необходимую поддержку в обновлении подходов к работе Партии в регионе. Как не сомневаюсь и в том, что его совместная с “Единой Россией” работа приведет к успешному результату Партии на выборах в Новосибирской области в следующем году», – сказал Андрей Турчак, обращаясь к делегатам Конференции.</p>
</div>

<div class="img">
	<img src="<?= $imageFolder ?>05.jpg" alt="" width="100%" height="auto" />
</div>

<p>В свою очередь Андрей Травников подчеркнул, что поддержка “Единой России” важна в повседневной работе правительства области. «Обратная связь, полученная через местные и первичные организации Партии – это надежный и налаженный канал общения с жителями региона. Именно через них необходимо рассказывать людям о том, какие инициативы и проекты запущены и реализованы с подачи “Единой России”. Мы работаем для людей, мы слышим их нужды и включаемся в решение проблем на местах», - сказал он.</p>

<div class="img">
	<img src="<?= $imageFolder ?>11.jpg" alt="" width="60%" height="auto" />
</div>

<p>В составе делегации Местного отделения Партии "Единая Россия" Ленинского района в работе конференции принял участие Член Политического Совета Местного отделения, президент Новосибирской региональной общественной организации по защите прав и законных интересов инвалидов «МиРа» Владимир Кулекин.</p>

<p>Больше фотографий смотрите <a href='/photo/2019-11-08-konferenciya'>в фотоальбоме</a></p>