<p>C 18-22 сентября 2019 г. по инициативе Члена Местного Политического Совета Партии "ЕДИНАЯ РОССИЯ" Ленинского района, президента НРОО "МиРа" Кулекина Владимира Львовича, члены, сторонники партии и люди с ограниченными возможностями здоровья посетили спектакли в молодежном театре "Глобус".</p>

<div class="img">
	<img src="<?= $imageFolder ?>2.jpg" alt="" width="100%" height="auto" />
</div>

<p class="photo-description-center">Всего спектакль "104 страницы про любовь" и "Робин Гуд" посетили более 60 активистов Ленинского района.</p>

<div class="img">
	<img src="<?= $imageFolder ?>3.jpg" alt="" width="100%" height="auto" />
</div>

<div class="blockquote">
	<p>«Хочется выразить слова благодарности Владимиру Львовичу за возможность и популяризацию посещения театров, спектаклей среди жителей Ленинского района. Театр - это один из самых сильных инструментов, затрагивающих восприятия чувств, ведь приходя в театр, каждый зритель проживает историю героя вместе с актером!», – Секретарь Местного отделения Партии "ЕДИНАЯ РОССИЯ" Ленинского района Виктор Васильевич Кушнир</p>
</div>

<div class="img">
	<img src="<?= $imageFolder ?>4.jpg" alt="" width="100%" height="auto" />
</div>