<p>Новосибирская региональная общественная организация по защите прав и законных интересов инвалидов «МиРа» принимает участи в работе IV Форума «Новосибирск – город безграничных возможностей 2019». До начала мероприятия, нас и других участников пригласили на утренний чай с мэром города. Были представлены те, кто работают над проведением форума - ведущие специалисты в вопросах доступной среды, бизнес-тренеры, ученые и представители организаций, занимающихся работой с людьми с ограниченными возможностями. Форум собрал специалистов из многих регионов страны и ближнего зарубежья. Открывая мероприятие, мэр Новосибирска Анатолий Локоть подчеркнул, что эта работа направлена, прежде всего, на стирание граней между людьми, создание в регионе безбарьерной среды. <br/>
Депутат Законодательного Собрания Новосибирской области, председатель Комитета по социальной политике, здравоохранению, охране труда и занятости населения Игорь Гришунин, отметил, что форум выходит на международный уровень. «Сегодня мы приглашаем участников из ближнего зарубежья, что бы обменяться опытом, знаниями и возможностями в области социальной политики», - расказал парламентарий. <br/>
Не первый год в новосибирском форуме принимает участие президент международной благотворительной организации «Справедливая помощь Доктора Лизы», исполнительный директор фонда поддержки слепоглухих <span class="nowrap">«Со-Единение»</span> Татьяна Константинова.</p>

<div class="blockquote">
	<p>«Я благодарна вам за то, что в Новосибирске открылась школа имени доктора Лизы. Это дорогого стоит. Форум – это безграничные возможности, это проповедание милосердия и доброты» - отметила на открытии форума Татьяна Константинова.</p>
</div>

<div class="img">
	<img src="<?= $imageFolder ?>2-zvbj5nxcxbm-1024x644.jpg" alt="" width="80%" height="auto" />
</div>

<p class="photo-description-center">На неформальной встрече с мэром Новосибирска Анатолием Локтем познакомились с другими участниками и организаторами форума.</p>

<div class="img">
	<img src="<?= $imageFolder ?>3-yzh5gijhum0-1024x617.jpg" alt="" width="80%" height="auto" />
</div>

<p>В первый день работы форума мы побывали на выставке предметов реабилитационной индустрии от средневековья до наших дней, посетили площадки по направлениям «Инклюзивный туризм в России: опыт, тренды и перспективы», «Цифровизация как драйвер развития социальной сферы страны», «Системное развитие благотворительности: лучшие мировые практики».</p>

<div class="img">
	<img src="<?= $imageFolder ?>4-nkqsfkvdqhy-768x1024.jpg" alt="" width="60%" height="auto" />
</div>

<p>Побывали на выставке проектов виртуальной и дополненной реальности «Слепые в большом городе» и на презентации костюма GERT. Последний был изобретен в Великобритании немецким дизайнером Вольфангом Моллом для моделирования возрастных изменений человеческого организма. Изначально они использовались для подготовки медицинского персонала в университетах, но оказались полезными в сфере торговли и услуг. Костюм состоит из отдельных компонентов, которые крепятся на одежду испытуемых — жилета, нарукавников и наколенников, перчаток, спецобуви, а также включает особые очки и наушники. Работая вместе, эти модули создают эффект снижения сенсомоторной активности, в частности демонстрируют помутнение хрусталика глаза, сужение поля зрения, потерю высокой частоты слуха, ограничение подвижности головы, тугоподвижность суставов, потерю физической силы, уменьшение способности сжатия и захвата предметов руками, снижение навыков координации. Костюм весит около 20 килограммов, что также помогает продемонстрировать проблемы со здоровьем. 
Один экземпляр сегодня тестируется в Новосибирске для работников банков и социальных учреждений. Считается, что человек, побывавший в этом костюме, может испытать на себе состояние больного или инвалида. А побывав на его месте, специалист с пониманием будет относиться к проблемам людей с ограничениями здоровья. </p>

<div class="img">
	<img src="<?= $imageFolder ?>5-cjvxm_sx9hy-1024x681.jpg" alt="" width="80%" height="auto" />
</div>

<p>Попытались примерить такой костюм и мы. Пройти в утяжеленном жилете, нарукавниках и наколенниках, увидеть что-то в специальных очках было очень тяжело… Через перчатки добавлялся слабый электрический ток, эмитирующий дрожь в руках…</p>

<div class="img">
	<img src="<?= $imageFolder ?>6-wuiq9nv6br8-768x1024.jpg" alt="" width="60%" height="auto" />
</div>

<p class="photo-description-center">Курирует работу организации «МиРа» на форуме ее президент Владимир Львович Кулекин.</p>

<div class="img">
	<img src="<?= $imageFolder ?>7-w5ednmmt-dk-1024x736.jpg" alt="" width="80%" height="auto"/>
</div>

<p class="photo-description-center">«МиРа» оказывает поддержку и помощь всем, кто в этом нуждается…</p>

<div class="img">
	<img src="<?= $imageFolder ?>9-jmbrrwstyuq-768x1024.jpg" alt="" width="60%" height="auto" />
</div>

<p class="photo-description-center">Фото на память в перерыве между работой секций...</p>

<div class="img">
	<img src="<?= $imageFolder ?>8-piepus44okg-1024x803.jpg" alt="" width="80%" height="auto" />
</div>

<p class="photo-description-center">Работа IV Форума «Новосибирск – город безграничных возможностей» продлится пять дней.</p>

<p class="author alignright">Александр Белотелов</p>