<p>Новосибирская региональная общественная организация по защите прав и законных интересов инвалидов «МиРа» отметила годовщину своего существования. Возможно, кто-то скажет, что еще рано подводить итоги, но для всех членов НРОО «МиРа», это был не просто календарный год, а интересный, насыщенный и познавательный период становления организации.
</p>

<div class="img">
	<img src="<?= $imageFolder ?>02-topcenter.jpg" alt="" width="60%" height="auto" />
</div>

<p>В приветственном слове основатель и президент НРОО “МиРа” Владимир Львович Кулекин вспомнил значимые вехи событий, произошедших за минувший год.<br/>
- Год назад, решив организационные вопросы по регистрации организации и финансированию ее деятельности, мы сразу же приступили к работе по защите прав и отстаиванию интересов людей с ограниченными возможностями здоровья в Новосибирской области. Подобрался надежный костяк, который сформировал работоспособную команду. Сегодня среди нас активные и инициативные люди, благодаря которым и осуществляется основная деятельность организации. Мы помогаем инвалидам с трудоустройством, ведем большую работу по их социализации. За минувший год было проведено более 70 мероприятий. Благодаря НРОО «МиРа» свыше 250 человек побывали в театрах города, около 500 человек неоднократно посещали Новосибирский зоопарк им. Р. А. Шило, бывали на экскурсиях в музеях, других общественных местах. Судя по объему работы за год, я с уверенностью могу отметить, что наша организация устремлена в будущее, у нас много планов и начинаний, которые хотелось бы реализовать. Поэтому сегодня мы не подводим итоги, а делимся со всеми тем, что нами было сделано за время работы организации.</p>

<div class="img">
	<img src="<?= $imageFolder ?>03.jpg" alt="" width="60%" height="auto" />
</div>

<p>Владимир Львович Кулекин пожелал всему коллективу успешной и плодотворной работы, чаще проявлять инициативу, стремиться быть зачинщиками новых интересных и полезных дел. Лучшие наши сотрудники были отмечены Благодарственными письмами НРОО «МиРа», среди них Анна Кулекина, Ирина Близневская, Иван Остудин.</p>

<div class="img">
	<img src="<?= $imageFolder ?>04.jpg" alt="" width="60%" height="auto" />
</div>

<p>«Работа в организации для меня - это возможность помогать другим людям, оказывать в случае необходимости поддержку - очень часто просто эмоциональную, выслушав человека, сопереживать ему. С удовольствием организовываю для людей различные благотворительные мероприятия - посещение театров, выставок, прогулки на теплоходе и т. п. Ключевое слово для меня - помогать!», - считает член организации Ирина Близневская.</p>

<div class="img">
	<img src="<?= $imageFolder ?>05.jpg" alt="" width="60%" height="auto" />
</div>

<p>В честь юбилейного мероприятия мы учредили конкурс на лучшее кулинарное изделие! Своими поварскими познаниями блеснули не многие, однако все участники праздника смогли продегустировать прекрасные вкусные торты.</p>

<div class="img">
	<img src="<?= $imageFolder ?>06.jpg" alt="" width="60%" height="auto" />
</div>

<p class="caption">Как сказала член организации Катерина Антонова, в кулинарном поединке победила дружба!</p>

<div class="img">
	<img src="<?= $imageFolder ?>07.jpg" alt="" width="60%" height="auto" />
</div>

<p>Огромное эстетическое удовольствие мы получили от великолепного голоса нашего друга и коллеги, замечательного песенного исполнителя Даниила Соколкина. Несмотря на молодой возраст, Даниил берет в свой репертуар песни знаменитого эстрадного и оперного певца Муслима Магомаева. И это не просто подражание великому исполнителю - каждую песню Даниил пропускает через свое сердце, войдя в образ, он сопереживает ее героям…</p>

<div class="img">
	<img src="<?= $imageFolder ?>08.jpg" alt="" width="60%" height="auto" />
</div>

<p>Общение для нас имеет большое значение! А потому такие встречи в организации стали традиционными. На них мы знакомимся с новыми друзьями, делимся впечатлениями от прошедших мероприятий, строим планы на будущее.</p>
<p class="caption">В новый путь «МиРа» - пусть тебе всюду сопутствуют удача и успех!</p>

<p>Больше фотографий смотрите <a href='/photo/2019-10-31-godovschina-nroo-mira'>в фотоальбоме</a></p>

<p class="alignright">Александр Белотелов</p>