<p>По поручению Новосибирского регионального отделения всероссийской политической Партии «ЕДИНАЯ РОССИЯ», член Политсовета Местного отделения по Ленинскому району Новосибирска, руководитель Региональной общественной организации по защите прав и законных интересов инвалидов «МиРа» Владимир Львович Кулекин, вместе со сторонниками и членами Партии, несколько лет подряд организовывают поздравление и вручение подарков первоклассникам к началу нового учебного года.<br/>
«С коррекционной школой № 62 мы дружим уже третий год, – рассказывает Владимир Львович, – вот и нынче на День знаний мы побывали в гостях у ребят, вручили им наборы первоклассника, и по просьбе учителей установили информационный уголок в один из кабинетов школы». <br/>
На торжественной линейке, в приветственном слове В.Л. Кулекин пожелал ребятам, чтобы этот год принес новые знания, увлекательные открытия и радость творчества. Педагогам – профессионального роста, талантливых и благодарных воспитанников; родителям – гордиться успехами своих детей!<br/>
В знак уважения и дальнейшего сотрудничества, Владимир Львович вручил директору школы Светлане Сергеевне Кочергиной «Приветственный адрес». Он поблагодарил новосибирскую компанию по доставке суши и роллов «Империя Восходящего Солнца», которой руководит Игорь Петрович Ильченко, за спонсорскую помощь в приобретении школьных подарков.<br/>
В этот день от имени Партии «ЕДИНАЯ РОССИЯ», члены организации «МиРа» посетили еще две школы в Ленинском районе города – коррекционную школу-интернат для детей с ОВЗ №133 и гимназию с углубленным изучением французского языка №16. <br/>
По поручению Партии «ЕДИНАЯ РОССИЯ», первоклассникам этих школ также были вручены подарки, сказаны добрые напутственные слова и пожелания.</p>

<div class="img">
	<img src="<?= $imageFolder ?>2-jqabze72lk8.jpg" alt="" width="80%" height="auto" />
</div>

<p>Не первый год под опекой Местного отделения партии «ЕДИНАЯ РОССИЯ» в Ленинском районе, а также Новосибирской региональной общественной организации по защите прав и законных интересов инвалидов «МиРа» - специальная коррекционная школа № 62. Мировцы и активисты - частые гости у ребят. В прошлом году помогли организовать и провести праздник Труда. Мальчики и девочки - победители в профессиональных конкурсах, стали обладателями столярных и швейных наборов. Вот и в этом году директор школы Светлана Сергеевна Кочергина обратилась к Владимиру Львовичу Кулекину с просьбой организовать в сентябре благотворительную экскурсию для ребят с ОВЗ в Новосибирский зоопарк им. Р. Шило. </p>

<div class="img">
	<img src="<?= $imageFolder ?>3-yodbgieny3u.jpg" alt="" width="80%" height="auto" />
</div>

<p class="photo-description-center">В завершении встречи, Светлана Сергеевна вручила благотворителям - организации «МиРа» и компании «Империя Восходящего Солнца» благодарственные письма.</p>

<div class="img">
	<img src="<?= $imageFolder ?>4-vvyjataqdgw.jpg" alt="" width="60%" height="auto" />
</div>

<p class="photo-description-center">В рамках оказания помощи детям-инвалидам, мировцы обратились в Департамент образования мэрии Новосибирска с просьбой организовать обучение на дому своей подопечной Насте, ее диагноз синдром Дауна. Девочка не имеет возможности получать знания в школе…</p>

<div class="img">
	<img src="<?= $imageFolder ?>10-34dta3yzefk.jpg" alt="" width="80%" height="auto" />
</div>

<div class="blockquote">
	<p>"В День знаний всех первоклассников на партах ждали подарки от Регионального отделения партии «Единая Россия» Новосибирской области. Это стало доброй традицией в начале учебного года дарить детям радость", – сказал секретарь Местного отделения партии "ЕДИНАЯ РОССИЯ" Ленинского района Виктор Васильевич Кушнир</p>
</div>

<div class="img">
	<img src="<?= $imageFolder ?>5-p8_ld3kjew4.jpg" alt="" width="80%" height="auto" />
</div>

<p>В День знаний посетили и санаторную школу-интернат №133 для детей с нарушениями опорно-двигательной системы. Это учебное заведение возглавляет Альберт Леонидович Ханаев. Проблемы детей с заболеваниями опорно-двигательного аппарата знакомы ему не понаслышке, в прошлом Альберт Леонидович - опытный хирург 
Новосибирского научно-исследовательского института травматологии и ортопедии. Учебный процесс педагог организовывает с учетом ортопедических особенностей ребят, чтобы они во время занятий не уставали и проходили лечебную гимнастику.</p>

<div class="img">
	<img src="<?= $imageFolder ?>6-ku7d4bbd7cs.jpg" alt="" width="80%" height="auto" />
</div>

<p class="photo-description-center">А.Л. Ханаев выразил президенту НРОО «МиРа» В.Л. Кулекину и сторонникам партии «ЕДИНАЯ РОССИЯ» слова признательности за оказываемую помощь школе, высказал надежду на продолжение сотрудничества.</p>

<div class="img">
	<img src="<?= $imageFolder ?>7-hw5jrcgnbys.jpg" alt="" width="80%" height="auto" />
</div>

<p>Третий пункт назначения в День знаний - гимназия № 16, с углубленным изучением французского языка. Учебным заведением получена лицензия от посольства Франции, позволяющая выпускникам продолжать обучение в этой стране. «Таких школ в России сегодня три – в Санкт-Петербурге, в Перми и у нас в Новосибирске», - рассказывает Татьяна Александровна Севостьянова, директор гимназии, заслуженный учитель Российской Федерации.</p>

<div class="img">
	<img src="<?= $imageFolder ?>8-lmya8ca9vjs.jpg" alt="" width="80%" height="auto" />
</div>

<p>Первоклассники гимназии тоже получили подарки от «ЕДИНОЙ РОССИИ» – наборы школьных принадлежностей. Несмотря на гуманитарную направленность, в гимназии есть инженерный класс. Одно из его направлений в обучающем процессе – робототехника, способная развивать инженерные мысли ребят. И вот результат – демонстрация робота-трансформера на торжественной линейке. </p>

<div class="img">
	<img src="<?= $imageFolder ?>9-kl0veu8xmtc.jpg" alt="" width="80%" height="auto" />
</div>

<p class="photo-description-center">В День знаний каждый из первоклассников Ленинского района Новосибирска получил от партии «ЕДИНАЯ РОССИЯ» подарки к началу учебного года. Улыбки на детских лицах, хорошее настроение взрослых – все говорило о том, что праздник удался!</p>

<p class="alignright">Александр Белотелов&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
