<p>НРОО «МиРа» ориентируется на развитие социального предпринимательства для людей с ограниченными возможностями здоровья. В рамках этого направления, член Политического Совета Местного отделения Партии "ЕДИНАЯ РОССИЯ" Ленинского района Владимир Кулекин, президент НРОО "МиРа" - инициировал проведение мастер-класса по изготовлению изделий декоративно-прикладного искусства…<br/>
Наталья Вылцан, педагог по образованию, человек, увлеченный и влюбленный в свое дело, организовала группу людей, желающих обучиться новым творческим технологиям. С ее работами мы уже знакомили наших читателей. Изделия, выполненные руками мастерицы, являются источником гармонии, изящества и легкости. На вопрос, как давно увлеклась народно-прикладным творчеством, ответила:<br/>
- Мне всегда нравилось шить, вязать, создавать украшения. Заниматься бисером я начала два года назад. Оказалось увлекательно и красиво.  Развитие мелкой моторики - очень важный и необходимый момент для людей с ограниченными возможностями. Когда работают наши руки – работает и наш мозг. Так устроен человек, это важно и необходимо. И когда мы делаем что-то сообща, это объединяет людей. Люди с особенными возможностями ограничены в движениях, а значит и в общении. Когда они собираются вместе за увлекательным занятием – каждый человек раскрывается, становится более коммуникабельным. Создание украшений - это не только развитие мозга, это развитие речи, мелкой моторики рук, в конце концов, это еще и общение, и прекрасное времяпровождение.<br/>
Мастер-класс по изготовлению брошек - первый этап в освоении прикладного творчества миравцами. В ближайшей перспективе - продолжение этой работы. «У нас большие задумки по развитию социального предпринимательства организации «МиРа», - продолжает Наталья Вылцан. Это может быть и ремонт одежды, и изготовление каких-то сценических костюмов для танцев и народного пения, где мы можем приложить свои усилия. Планы у нас большие. Главное - объединиться и понять, кто на что способен».<br/>
Все материалы для мастер-класса предоставлены «Студией кристаллов и страз Татьяны Лазаревой» на благотворительной основе. Эта удивительная девушка выразила готовность сотрудничать с нами и дальше, за что мы ей очень благодарны. Стразы, фетр, пины, застёжки, бисер - все это создало заряд бодрости и настроения, и мы разошлись по домам с украшениями, сделанными своими руками.</p>

<div class="img">
	<img src="<?= $imageFolder ?>02-1.jpg" alt="" width="60%" height="auto" />
</div>

<div class="blockquote">
	<p>«Устав нашей организации предусматривает социальное предпринимательство. Думаю, нужно использовать любую возможность в этом направлении. В данный момент заключены договоры с министерством труда и социального развития Новосибирской области на создание условий для общественной занятости инвалидов. Однако, деньги имеют свойство заканчиваться, нам необходимо создавать собственные производства в рамках активно развивающегося социального предпринимательства, - считает президент Новосибирской общественной организации по защите прав и законных интересов инвалидов «МиРа» Владимир Львович Кулекин.</p>
</div>

<div class="img">
	<img src="<?= $imageFolder ?>03-1.jpg" alt="" width="100%" height="auto" />
</div>

<p class="photo-description-center">Некоторые мировцы впервые побывали на мастер-классе по изготовлению брошей. Вначале, ребята лишь догадывались, как из маленьких деталей будет собираться брошь «Бабочка». Первые стяжки для многих оказались не простыми и замысловатыми – тут же на помощь приходила инструктор Наталья Вылцан.</p>

<div class="img">
	<img src="<?= $imageFolder ?>04-1.jpg" alt="" width="100%" height="auto" />
</div>

<p class="photo-description-center">Кусачки, круглогубцы, клей, ножницы – далеко не полный перечень инструментов, из-под которых выходят нежные и, на первый взгляд, такие хрупкие броши «Бабочки»...</p>

<div class="img">
	<img src="<?= $imageFolder ?>05-1.jpg" alt="" width="100%" height="auto" />
</div>

<p class="photo-description-center">Отличились наши мужчины. Сделанные их руками броши получились аккуратными и красивыми. А сколько было юмора и смеха – нужно было видеть и слышать!</p>

<div class="img">
	<img src="<?= $imageFolder ?>06.jpg" alt="" width="100%" height="auto" />
</div>

<p class="photo-description-center">Приятно, что на мастер-класс приходили семьями  – Алла и Александр Белотеловы, Ирина и Арина Близневские, Светлана Башмакова и Игорь Стефанцов, Иван Бобровский и Ирина Мищенко.</p>

<div class="img">
	<img src="<?= $imageFolder ?>07.jpg" alt="" width="100%" height="auto" />
</div>

<p class="photo-description-center">Наталья Вылцан не просто замечательный человек, она великолепный педагог и психолог! Особенно хочется отметить ее работу с Екатериной Антоновой. На мастер-классе девушка была раскована, в отличном настроении и успевала справляться с заданием как и все! Вот уж, поистине верно выражение - "И невозможное - возможно"!<br/>Спасибо тебе, Катя, за силу духа и за хороший юмор!</p>

<div class="img">
	<img src="<?= $imageFolder ?>08.jpg" alt="" width="60%" height="auto" />
</div>

<p class="photo-description-center">Несмотря на то, что у всех были одинаковые материалы, каждая брошь получилась уникальной и неповторимой.</p>

<div class="img">
	<img src="<?= $imageFolder ?>09.jpg" alt="" width="60%" height="auto" />
</div>

<p class="photo-description-center">В группе организации «МиРа» в WhatsApp, наш организатор и руководитель Владимир Львович Кулекин, выразил Наталье Вылцан благодарность за отлично проведенное мероприятие: «Замечательно, что в нашей команде есть такие активные, деятельные и с доброй душой люди».</p>

<div class="img">
	<img src="<?= $imageFolder ?>10.jpg" alt="" width="60%" height="auto" />
</div>

<div class="img">
	<img src="<?= $imageFolder ?>11.jpg" alt="" width="60%" height="auto" />
</div>

<p class="photo-description-center">По мнению участников мастер-класса, инструктор Наталья все объясняла доступно и понятно. За интересной беседой время пролетело незаметно, Ждем с нетерпением следующей встречи!</p>

<p class="alignright">Александр Белотелов</p>