<p>Живет в нашем городе симпатичная девушка с непростой судьбой. <br/>
Еще в детстве Ирина Близневская, неудачно спрыгнув с горки, получила тяжелейшую травму. Два года в гипсе. Но родители окружили ее такой любовью и заботой, что она считает это время очень счастливым. «Вспоминается все только хорошее», - говорит она. <br/>
Шло время, жизнь, казалось бы, наладилась: университет, работа, карьера, замужество, появление на свет очаровательной дочки. Но головные боли – последствия того рокового падения, возникали все чаще. Врачи долго не могли понять, в чем дело. <br/>
Диагноз звучал, как приговор – опухоль головного мозга. Операция разделила жизнь Ирины на «до» и после». Но она не сломалась, нет. «Попала в трудную ситуацию – ищи выход, не раскисай», - сказала она сама себе - и в январе 2019 года пришла в Новосибирскую региональную общественную организацию по защите прав и законных интересов инвалидов «МиРа». С января она член организации, и уже четыре месяца – помощник руководителя, и теперь ее работа – помогать тем, кому трудно. <br/>
О свих подопечных Ирина может рассказывать бесконечно. Как горят глаза у маленькой Настеньки с синдромом Дауна, когда мировцы приходят к ней с подарками, как радуется она новой инвалидной коляске. Или как Сонечка, у которой ДЦП, смеется, когда вместе с мамой приезжает на праздники, устроенные Ириной и ее коллегами. На подаренную ей инвалидную коляску, Соня пересела немного раньше Насти. </p>

<div class="blockquote">
	<p>«Я благодарна судьбе, что имею возможность помогать этим людям. От контакта с ними на душе становится хорошо, какая-то гармония наступает. Их искренняя благодарность – самая большая награда для меня», - рассказала нам наша коллега Ирина Близневская.</p>
</div>

<div class="img">
	<img src="<?= $imageFolder ?>01exfbqlyuco8.jpg" alt="" width="60%" height="auto" />
</div>

<p>Ирина Близневская активный организатор большинства мероприятий, устраиваемых организацией «МиРа». В свободное от учебы время, маме помогает дочка Арина. Вот и на детском празднике «Доброе сердце», девочка подарила нашей подопечной Сонечке Яковлевой куклу-оберег, сделанную собственными руками из лоскутов и ниток мулине. По мнению девочки, она принесет ребенку частичку тепла, подарит хорошее настроение и, конечно же, будет оберегать малышку. Мама Сони Екатерина поблагодарила Ирину и Аришу за приятный подарок: 
– Мне очень приятно. Кукла ручной работы всегда ценится, человек вкладывает в нее свою душу, эмоции, силы, старания. Всегда будем брать эту игрушку с собой, ребенку нужна положительная энергетика. </p>

<div class="img">
	<img src="<?= $imageFolder ?>02as_y2_u2i_g.jpg" alt="" width="60%" height="auto" />
</div>

<p>На праздник для детей с ограниченными возможностями – всей семьей! 
На фото мама Ирины - Лидия Гейнриховна Раевская (Гаар), дочь Арина и племянница – Мира. В семье всегда царят мир, доброта и благополучие…. </p>

<div class="img">
	<img src="<?= $imageFolder ?>03a0ydyfxnrcw.jpg" alt="" width="80%" height="auto" />
</div>

<p>При поддержке отделения партии "Единая Россия" и «Молодой Гвардии» Ленинского района, а также члена местного политсовета, президента организации «МиРа» Владимира Львовича Кулекина, недавно поздравили 8-летнюю Настю – инвалида детства, с прошедшим Днём защиты детей и выпиской из больницы. Мировцы постоянно поддерживают связь с её бабушкой Галиновой Ивановной Крыловой, оказывают им всевозможную помощь. 
На фото Ирина Близневская и Сонечка разглядывают подарки. </p>

<div class="img">
	<img src="<?= $imageFolder ?>04xcifj7yyzvq.jpg" alt="" width="80%" height="auto" />
</div>

<p>Для особенного ребенка такие встречи долгожданны и очень приятны...</p>