<p>Субботний день 5 октября выдался для членов нашей организации удачным во всех смыслах. Отличная погода, встреча старых и новых друзей, задорные игры и веселый смех – все это приподняло настроение. Как мы и обещали, организовали поход в Новосибирский зоопарк им. Р. Шило нашим друзьям и подшефным – учащимся специальной коррекционной школы № 62. Праздник детворе устроил член Общественного Совета проекта «Единая страна – доступная среда» при правительстве Новосибирской области, руководитель Новосибирской региональной общественной организации по защите прав и законных интересов инвалидов «МиРа» Владимир Львович Кулекин:<br/>
- Со школой нас связывает давняя дружба. Мы социальные партнеры, а дети с ограничениями по здоровью нуждаются в постоянной помощи. Организация «МиРа» частый гость в школе. В этом году на День знаний вручили ребятам наборы первоклассника, по просьбе учителей установили информационный уголок в один из кабинетов школы. Раньше помогли провести праздник Труда. В этом году, директор школы Светлана Сергеевна Кочергина попросила организовать для ребят с ОВЗ благотворительную экскурсию в зоопарк. И как только выдались солнечные дни, мы обратились с просьбой к нашим давним друзьям – дирекции Новосибирского зоопарка, а именно к его руководителю Андрею Ростиславовичу Шило, разрешить благотворительное посещение зоопарка, чтобы провести на его территории праздник осени для детей с ограниченными возможностями здоровья. Более 160 человек – школьники, сопровождающие, студенты-волонтеры из  зарубежных государств, члены организации «МиРа», интересно и весело провели этот день. Наши друзья и социальные партнеры – новосибирская компания по доставке суши и роллов «Империя Восходящего Солнца», руководит которой неравнодушный человек Игорь Петрович Ильченко, закупили для ребят соки и напитки. Спасибо компании, что дарят детям радость!</p>

<div class="img">
	<img src="<?= $imageFolder ?>2.jpg" alt="" width="100%" height="auto" />
</div>

<div class="blockquote">
	<p>“Понимание проблем инвалидов в обществе меняется в лучшую сторону. Создаются новые государственные программы по доступной среде, развиваются социальные волонтерские движения. Сегодня инвалиды на льготных условиях могут посещать театры, аквапарки, планетарии, различные экскурсии, другие развлекательные учреждения и мероприятия… Их жизнь становится интересной и разнообразной. Жизнь прекрасна и удивительна, и место в ней отведено каждому”, – убежден член Общественного Совета проекта «Единая страна – доступная среда» при правительстве Новосибирской области, руководитель Новосибирской региональной общественной организации по защите прав и законных интересов инвалидов «МиРа» В. Л. Кулекин.</p>
</div>

<div class="img">
	<img src="<?= $imageFolder ?>3.jpg" alt="" width="100%" height="auto" />
</div>

<p>Ольга Михайловна Иваницкая, заместитель директора по учебно-воспитательной работе специальной коррекционной школы № 62:<br/>
- В рамках шефской помощи, мы с ребятами получили приглашение от организации «МиРа» бесплатно посетить наш новосибирский зоопарк. По задумке Владимира Львовича Кулекина, студенты-волонтеры из иностранных государств провели с нами веселые, подвижные игры, а затем мы отправились знакомиться с флорой и фауной парка. Ребятам и взрослым все очень понравилось, общение с иностранными волонтерами было необычным, время прошло интересно и весело. Очень повезло с погодой, а нашим ребятам полезно проводить активный отдых на свежем воздухе. Огромное спасибо Владимиру Львовичу и всем ребятам из организации «МиРа" за положительные эмоции и великолепный праздник осени!</p>

<div class="img">
	<img src="<?= $imageFolder ?>4.jpg" alt="" width="100%" height="auto" />
</div>

<p>Организовала встречу особенных ребят со студентами – волонтерами из иностранных государств - член организации «МиРа», сотрудник международной службы НГТУ Анна Кулекина:<br/>
- Мы пригласили на встречу с ребятами преподавателей и студентов-волонтеров НГТУ. В основном это иностранные граждане из Китая, Германии, Лаоса, Кыргызстана, Таджикистана, других стран… Большинство из них почти не говорят по-русски, но они очень заинтересовались нашим мероприятием, чтобы помочь особенным детям. И вы сами видите, они танцуют с ребятами, поют, играют – всюду смех, улыбки, отличное настроение! Для иностранных студентов это хорошая практика в общении с детьми на языке страны, в которой они обучаются. Все они участники Интернационального клуба волонтеров, который создан и успешно работает в НГТУ.</p>

<div class="img">
	<img src="<?= $imageFolder ?>5.jpg" alt="" width="100%" height="auto" />
</div>

<p class="photo-description-center">Те из волонтеров, кто плохо разговаривал по-русски, изъяснялись мимикой и жестами… Добрый взгляд, заразительный смех и дружественное прикосновение руками делали свое дело - этот язык общения становился понятен всем…</p>

<div class="img">
	<img src="<?= $imageFolder ?>6.jpg" alt="" width="100%" height="auto" />
</div>

<p class="photo-description-center">Быстрые лиски, зайчики–побегайчики… С волонтерами бегали, прыгали, водили хороводы… После игры, ребята воочию смогли познакомиться с этими животными…</p>

<div class="img">
	<img src="<?= $imageFolder ?>7.jpg" alt="" width="100%" height="auto" />
</div>

<p class="photo-description-center">Студенты-волонтеры были из Китая, Германии, Лаоса, Кыргызстана, Таджикистана, других стран… Общение с детьми с ограниченными возможностями здоровья было для них очень волнительным и трогательным…</p>

<div class="img">
	<img src="<?= $imageFolder ?>8.jpg" alt="" width="100%" height="auto" />
</div>

<p class="photo-description-center">Спасибо команде организации «МиРа» за интересно проведенный праздник! Ребята, вы все сильные, веселые и жизнерадостные!</p>

<div class="img">
	<img src="<?= $imageFolder ?>9.jpg" alt="" width="100%" height="auto" />
</div>

<p class="photo-description-center">Наши друзья и социальные партнеры – новосибирская компания по доставке суши и роллов «Империя Восходящего Солнца», руководит которой неравнодушный человек Игорь Петрович Ильченко, закупили для ребят соки и напитки. Спасибо компании, что дарят детям радость!</p>

<div class="img">
	<img src="<?= $imageFolder ?>10.jpg" alt="" width="100%" height="auto" />
</div>

<p class="photo-description-center">А еще в этот день в Новосибирском зоопарке, в рамках декады пожилых людей и по случаю Дня учителя проходил концерт профессиональных артистов и участников художественной самодеятельности. Любой желающий мог бесплатно отведать заваренного из самовара вкусного Иван-чая или солдатской каши из военно-полевой кухни. Люди, птицы и животные – все радовались теплому солнышку и великолепной осенней природе.<br/>Вот уж, поистине, «Осенняя пора – очей очарованье»…</p>

<p>Больше фотографий смотрите <a href='/photo/2019-10-06-zoopark'>в фотоальбоме</a></p>

<p class="alignright">Александр Белотелов</p>