<p>В канун Дня Государственного флага Российской Федерации в библиотеке  им. Л.Н. Толстого состоялась интеллектуальная игра «РосКвиз». Инициатором ее проведения выступил Клуб сторонников Партии «Единая Россия». Общественная организация «МиРа» выдвинула на конкурс восемь человек. Свои знания по истории России и ее символов смогли проверить четырнадцать команд.<br/>
Открывая игру, официальный координатор регионального  Совета сторонников партии «Единая Россия» и  федерального проекта «Безопасный интернет» Светлана Геннадьевна Плеханова,  пожелала участникам  правильных ответов и позитивного настроения.  С ее слов, это всего лишь игра, и каждый в ней должен себя попробовать…<br/>
Свою команду мы назвали «Триколор». По итогам шести туров у нас  третье место!  На порядок выше других сыграли друзья и коллеги местного отделения  партии «Единая Россия» и «Молодой гвардии Ленинского района.  В результате Ленинский район увёз с собой все призовые места и памятные подарки от партнёров.</p>

<div class="blockquote">
	<p>"Очень важно в доступной форме доносить информацию по истории страны ее гражданам, особенно молодежи... Такие интеллектуально-познавательные игры помогают вспомнить важные моменты из истории,  проследить связь между прошлым и настоящим" – считает секретарь местного отделения партии «Единая Россия»  Ленинского района, депутат Законодательного собрания Новосибирской области Виктор Васильевич Кушнир.</p>
</div>

<div class="img">
	<img src="<?= $imageFolder ?>foto-2-1.jpg" alt="" width="80%" height="auto" />
</div>

<p>Мы, участники интеллектуальной игры от организации «МиРа», решили и здесь оставаться  патриотами, назвав себя  командой «Триколор».</p>

<div class="img">
	<img src="<?= $imageFolder ?>foto-3-1.jpg" alt="" width="80%" height="auto" />
</div>

<div class="img">
	<img src="<?= $imageFolder ?>foto-4.jpg" alt="" width="60%" height="auto" />
</div>

<p>На фото официальный координатор регионального  Совета сторонников партии «Единая Россия» и  федерального проекта «Безопасный интернет» Светлана Геннадьевна Плеханова и директор библиотеки им. Л.Н. Толстого Наталья Николаевна Новикова.</p>

<div class="img">
	<img src="<?= $imageFolder ?>foto-5.jpg" alt="" width="80%" height="auto" />
</div>

<p>На порядок выше других сыграли друзья и коллеги местного отделения  партии «Единая Россия» и «Молодой гвардии Ленинского района.</p>

<div class="img">
	<img src="<?= $imageFolder ?>foto-6-1.jpg" alt="" width="80%" height="auto"/>
</div>

<p>Командное соревнование на логику, сообразительность и смекалку пришлось всем по душе. Такой  формат напомнил  известную телевизионную игру знатоков «Что? Где? Когда?». Организаторы мероприятия заверили, что подобные квизы будут проходить и дальше. </p>

<div class="img">
	<img src="<?= $imageFolder ?>foto-7-1.jpg" alt="" width="80%" height="auto"/>
</div>

<p>Мы – Победители!</p>

<div class="img">
	<img src="<?= $imageFolder ?>foto-8-1.jpg" alt="" width="80%" height="auto" />
</div>

<p>Фото на память с организаторами и членами жюри…</p>

<div class="img">
	<img src="<?= $imageFolder ?>foto-9-1.jpg" alt="" width="80%" height="auto"/>
</div>

<p>Поздравляем всех нас с Победой!</p>

<p>PS:  Небольшое лирическое отступление. Обратите внимание, диплом победителя подписан сыном известного российского актера и певца Михаила Боярского Сергеем Боярским – сопредседателем Центрального совета сторонников партии «Единая Россия», Депутатом Государственной Думы. </p>