<p>По хорошей доброй традиции, каждый месяц мы встречаемся все вместе, чтобы за чашкой чая обсудить текущие дела своей организации. Вот и в минувшую пятницу 20 сентября, президент организации Владимир Львович Кулекин начал разговор с подведения итогов работы за лето и первую декаду сентября. «Период выдался плодотворным и успешным на мероприятия, в которых «МиРа» принимала участие, - начал встречу Владимир Львович, - если раньше в каких-то из них мы были в качестве приглашенных, то теперь являемся непосредственными участниками и соорганизаторами. Взять, к примеру, праздник «Доброе сердце» для особенных детей. В парке культуры им. Кирова у стенда с баннером организации “МиРа”, собралось в тот день много мам с ребятишками с ограниченными возможностями здоровья. Приятно было видеть счастливые лица детей, когда наши друзья из «Молодой гвардии» Ленинского района, занимались с ними изготовлением аппликаций, разрисовывали их лица аквагримом. Детскому восторгу и радости не было предела и от полученных подарков! Команда знатоков «МиРы» в этом сезоне стала победителем интеллектуальной игры «РосКвиз», приуроченной ко Дню Государственного флага Российской Федерации. Полезной и познавательной для нас была работа и на IV Международном Форуме «Новосибирск – город безграничных возможностей»… И это лишь, незначительная часть летних мероприятий, которым дал положительную оценку руководитель нашей организации.<br/>
Как всегда, на таких встречах определяются лидеры среди наших кулинарных мастериц – все наслаждались вкусными пирогами с вареньем, ягодами и фруктами, приготовленными мамой Жени Бучатина, Еленой Евгеньевной Парбузиной и нашей красавицей Екатериной Антоновой. За такими вкусностями обсудили планы и на ближайшую перспективу.<br/>
Дальнейших успехов тебе «МиРа» и новых интересных встреч!</p>

<div class="img">
	<img src="<?= $imageFolder ?>02.jpg" alt="" width="80%" height="auto" />
</div>

<p class="photo-description-center">Наши встречи дают возможность новичкам быстрее влиться в коллектив и подключиться к работе, ветеранам - еще раз скоординировать свои действия, подвести итоги и наметить планы на ближайшую перспективу.</p>

<div class="img">
	<img src="<?= $imageFolder ?>03.jpg" alt="" width="80%" height="auto" />
</div>

<p class="photo-description-center">Владимир Львович Кулекин дает возможность высказаться каждому желающему. Если у кого-то возникают проблемы, все подключаются к обсуждению и коллегиально находится оптимальное решение.</p>

<div class="img">
	<img src="<?= $imageFolder ?>04.jpg" alt="" width="80%" height="auto" />
</div>
	
<p class="photo-description-center">С каждым разом членов организации становится больше. Приходят новые люди, но костяк остается неизменным – активисты «МиРы» всегда в авангарде деловой жизни организации.</p>

<div class="img">
	<img src="<?= $imageFolder ?>05.jpg" alt="" width="80%" height="auto" />
</div>
	
<p class="photo-description-center">Владимир Львович – основатель и вдохновитель нашей организации. Под его руководством «МиРа» действует как единый слаженный механизм.</p>