<p>4 ноября мировцы собрались вместе с жителями Новосибирска на площади им. Пименова у Государственной публичной научно-технической библиотеки Сибирского отделения Российской Академии Наук. В 11 часов зазвучала музыка и на главной сцене площади началась историческая реконструкция событий освобождения Москвы в 1612 году народным ополчением под предводительством Кузьмы Минина и Дмитрия Пожарского.</p>

<div class="img">
	<img src="<?= $imageFolder ?>02.jpg" alt="" width="100%" height="auto" />
</div>

<p>К 12 часам все было готово к проведению праздничного молебна в честь Казанской иконы Божьей Матери. В непростое для России время, Казанская икона Божьей Матери стала символом объединения представителей разных национальностей, сословий, вероисповеданий русского народа. </p>

<div class="img">
	<img src="<?= $imageFolder ?>03.jpg" alt="" width="100%" height="auto" />
</div>

<p>Отслужив молебен, глава Новосибирской митрополии, управляющий Новосибирской епархии Русской православной церкви, митрополит Новосибирский и Бердский Никодим сказал:<br/> 
- Сегодняшний день напоминает нам о том, как забыв о таких понятиях как честь, достоинство, забыв о вере, можно потерять свое государство. Именно так получилось вначале ХVII века, когда князья и бояре стали предавать и продавать друг друга ради власти, денег, славы. Дошло до того, что, предав и продав друг друга, они впустили иноземных захватчиков в самое сердце земли русской – в Москву, в Кремль. И не было тогда никого, кто мог бы поднять народ на защиту рубежей нашей земли.
И только голос заключенного во узы патриарха Гермогена разбудил от страха землю Русскую. Перед осадой Москвы народное ополчение стало молиться и поститься.
И как день победы в течение многих и многих веков этот день отмечался, а сейчас это государственный праздник. Ибо каждому из нас он напоминает, как все вместе мы можем одерживать победы. Когда народ един, он может прославить свою отчизну, свое государство, и в единстве нашем можем посвидетельствовать о величии Родины нашей. Господь благословит землю русскую, а мы будем трудиться достойно во славу нашего Отечества.</p>

<div class="img">
	<img src="<?= $imageFolder ?>04.jpg" alt="" width="100%" height="auto" />
</div>

<p>После праздничного молебна жителей города поздравил полномочный представитель президента РФ в СФО Сергей Меняйло:<br/>
- День народного единства - один из самых главных праздников для нас. Более 400 лет назад люди разных сословий, национальностей и вероисповеданий, объединившись, не допустили смуту, сохранили Россию и Российскую государственность. Только опираясь на нашу многовековую историю, наши культуру и традиции, мы можем адекватно отвечать вызовам сегодняшнего времени. И в этом наша сила. Только все вместе мы сможем продолжить то, что делали наши прадеды, деды и отцы.</p>

<p>Губернатор Новосибирской области Андрей Травников:<br/> 
- Этот праздник, пожалуй, самый молодой. Но мы уже успели привыкнуть, что 4 ноября отмечается сразу два праздника – государственный и духовный. В этом году мы решили их отметить на одной площадке, что является еще одним подтверждением, насколько важны для России эти символы. Наша область очень многонациональна, здесь проживает более 1000 народов и народностей. И за всю ее историю здесь не было никогда ни религиозных, ни межнациональных распрей и конфликтов. И я хочу пожелать, чтобы в будущем на территории нашей Новосибирской области, на территории нашей огромной страны царило согласие и единение.</p>

<div class="img">
	<img src="<?= $imageFolder ?>05.jpg" alt="" width="100%" height="auto" />
</div>

<p class="caption">Весь день на праздничной сцене выступали коллективы художественной самодеятельности, профессиональные артисты. Зрителям запомнились яркие концертные номера ансамблей «Чалдоны», «Белые Росы», «Дружина» и другие.</p>

<div class="img">
	<img src="<?= $imageFolder ?>06.jpg" alt="" width="100%" height="auto" />
</div>

<p class="caption">В прохладную погоду новосибирцы могли согреться задорной пляской или горячим чаем в торговых палатках. Праздничные мероприятия на площади Пименова проходили весь день.</p>

<div class="img">
	<img src="<?= $imageFolder ?>08.jpg" alt="" width="100%" height="auto" />
</div>

<p class="caption">Программа праздника очень насыщенная. После молебна обсуждаем с коллегами увиденное, думаем, что еще посмотреть и кого из артистов послушать…</p>

<div class="img">
	<img src="<?= $imageFolder ?>07.jpg" alt="" width="100%" height="auto" />
</div>

<p>И еще. Даже ребенок знает, что символ мира – голубь. В этот день на площади Пименова их было очень много… Кто знает, может быть это и есть связь реального мира с миром божественным…</p>

<p>Больше фотографий смотрите <a href='/photo/2019-11-04-den-narodnogo-edinstva'>в фотоальбоме</a></p>

<p class="alignright">Александр Белотелов</p>