<p>В Бердске члены Общественного совета проекта «Единая страна – доступная среда» под эгидой Партии «ЕДИНАЯ РОССИЯ» обсудили с инвалидами – колясочниками доступность общественного транспорта и благоустройство городской среды, в том числе дорожной инфраструктуры.<br/>
Заместитель Секретаря Новосибирского регионального отделения Партии «ЕДИНАЯ РОССИЯ» по проектной деятельности, председатель Общественного совета федеральной программы «Единая страна – доступная среда», депутат Законодательного собрания Татьяна Есипова, а также член Общественного Совета, руководитель Региональной общественной организации по защите прав и законных интересов инвалидов «МиРа» Владимир Кулекин, встретились с инвалидами – колясочниками Андреем Малюгиным и Аркадием Ситниковым из Бердска. Молодые люди активно занимаются общественной деятельностью, отстаивают доступность объектов социальной инфраструктуры для горожан с инвалидностью.<br/>
В прошлом месяце Аркадий Ситников лично протестировал пандусы в бердских автобусах. Устройствами для въезда инвалидов в городской транспорт оснащено два автобуса по самым протяжённым и важным маршрутам Бердска: направляющийся в сторону Микрорайона – №1, и следующий до реабилитационного центра «Ортос» – №3. Эти маршруты очень важны для инвалидов Бердска и тех, кто приезжает в центр реабилитации и протезирования «Ортос» из других территорий. В городе составлена дорожная карта по замене старого автотранспорта на более современный. В этом году планируется приобрести 5 низкопольных автобусов. По словам Аркадия Ситникова, члены общества инвалидов в Бердске надеются на приобретение ещё одной машины: «Сейчас если кто-то едет в Новосибирск, например, проходить обследование, сдавать анализы, то машина весь день занята. При наличии двух автомобилей мы смогли бы на одном передвигаться по Бердску, а на втором по области».<br/>
Татьяна Есипова, являясь заместителем председателя профильного комитета в областном парламенте, приняла решение выступить на заседании комитета по социальной политике, здравоохранению, охране труда и занятости населения Законодательного Собрания с предложением приобрести второй автомобиль.<br/>
В тот же день Андрей Малюгин обратил внимание на доступность почты в Бердске. Общественник на собственном опыте столкнулся с проблемой получения услуг почты. Члены Общественного совета «Единая страна – доступная среда» посетили почтовый пункт №10, и убедились в том, что пандус сделан с крутым подъёмом и неудобными поручнями. На вызов кнопки моментально отреагировала сотрудница «Почты России». Женщина открыла дверь и спросила, кому нужна помощь. По её словам, она прошла обучение по работе с инвалидами. Выяснилось, что часть помещения действительно недоступна и воспользоваться услугами в полной мере невозможно. Руководство отделения ручается, что в скором времени установят пандус внутри учреждения.<br/>
Общественный совет проекта «Единая страна – доступная среда» под эгидой Партии «ЕДИНАЯ РОССИЯ» берет этот вопрос на контроль!</p>

<div class="img">
	<img src="<?= $imageFolder ?>2.jpg" alt="" width="100%" height="auto" />
</div>

<div class="blockquote">
	<p>«Для передвижения колясочников в Бердске по маршруту №3 необходимо приобрести ещё один автомобиль с подъемным устройством. В центр реабилитации и протезирования приезжает большое количество маломобильных людей, поэтому обустроенным подъёмником транспортом будут пользоваться не только бердчане. Предлагаю при принятии поправок в бюджет Новосибирской области 2019 года дополнительно внести сумму для приобретения автобуса. Администрация со своей стороны гарантирует эксплуатацию автобуса по максимально актуальному маршруту для инвалидов», – сказала председатель общественного совета проекта «Единая страна – доступная среда» Татьяна Есипова.</p>
</div>

<div class="img">
	<img src="<?= $imageFolder ?>3.jpg" alt="" width="100%" height="auto" />
</div>

<p>В качестве меры социальной поддержки в Бердске приобретён автомобиль с подъемным устройством для перевозки лиц с ограниченными физическими возможностями, в том числе инвалидов с нарушением опорно-двигательного аппарата, за счет средств местного бюджета (765813 рублей). Специализированные транспортные услуги на льготных условиях, по заявительной форме оказывает Комплексный центр социального обслуживания населения. В услугу входит перевозка инвалида в учреждения здравоохранения, социального обслуживания, досуга.</p>

<div class="img">
	<img src="<?= $imageFolder ?>4.jpg" alt="" width="100%" height="auto" />
</div>

<p class="photo-description-center">Татьяна Есипова обсудила с общественниками удобство использования автомобиля. Выяснилось, что одной машины для города недостаточно.</p>