<p>Живет в нашем городе симпатичная, внешне ничем не отличающаяся от других людей девушка, с непростой, но очень необычной судьбой. Еще в раннем возрасте Ирина Близневская прыгнув с горки, сломала себе позвоночник. Трехлетний ребенок на два года был загипсован и прикован к постели. Тогда девочка еще не знала, что это тяжелейшее испытание будет для нее не последним. Мама и папа окружили теплотой и заботой, делали все возможное, чтобы маленькая Ира ни в чем не нуждалась и как можно быстрее шла на поправку. Несмотря на это, Ирина считает, что детство у нее было счастливым. «Вспоминается все только хорошее, с радостью и благодарностью», - улыбаясь, признается наша героиня. На характер девушки, на ее отношение к жизни сказалось отцовское влияние. И хотя у мамы тоже была значимая роль в воспитании, она все делала так, чтобы Ирина и младшая сестра понимали – главный в семье отец. Умный, добрый, рассудительный, он понимал свою ответственность перед семьей и был для всех бесспорным авторитетом.<br/>
С детства Ирина мечтала стать переводчиком. Родные по маминой линии - этнические немцы, с раннего возраста девочка впитывала в себя культуру двух народов. Однако, судьба распорядилась иначе – после школы поступила и успешно закончила Новосибирский государственный архитектурно-строительный университет по специальности экономист. Затем работа в различных компаниях, встреча любимого человека и замужество… Казалось бы ничто не предвещало новой беды. Но, головные боли, мучавшие Ирину с детства, то периодически усиливались, то на время отступали. Врачи долго не могли понять, в чем дело. После рождения долгожданной дочери Арины, болезнь проявила себя с новой силой и медикам, наконец-то, удалось поставить диагноз – доброкачественная опухоль головного мозга. Ее размеры оказались настолько критичны, что операция была неизбежной. При повреждении нерва последовало онемение левой части лица, потеря зрения одного глаза, появилась быстрая утомляемость… И в этой, казалось бы, критической ситуации опять спасает авторитет отца. Ирина следует его наставлениям повсюду - попал в трудную ситуацию, обязательно ищи выход и никаких паник с истериками, вставай и иди вперед! Так и поступила. Благо, поддержали муж, дочь, близкие родственники, коллеги по бывшей работе.<br/>
Заболевание разделило жизнь нашей героини на «до» и «после», было тяжело морально и физически. Раньше много трудилась, часто путешествовала с мужем и дочерью, бывала во многих странах Европы. Но, жизнь сделала резкий поворот, и начались бесконечные больничные палаты, операционные. Однажды наступила клиническая смерть – вовремя спасли врачи. С работой пришлось расстаться, Ирина стала больше заниматься домом и семьей.<br/>
После получения инвалидности, через центр занятости, судьба случайно выводит Ирину на Владимира Львовича Кулекина - президента Новосибирской региональной общественной организации по защите прав и законных интересов инвалидов «МиРа». С января этого года девушка - член организации, и вот уже четыре месяца является помощником ее руководителя. В ее обязанности входит решение вопросов организации помощи инвалидам, составление и ведение документации, оформление сотрудников на работу. Вместе с В. Л. Кулекиным они участвуют в различных собраниях, в благотворительных мероприятиях, проводят в интересах инвалидов встречи в представительных органах, помогают им найти пути решения возникающих проблем. Для Ирины не приемлемо слово жалость. По ее мнению, в сложных ситуациях для людей с ограниченными возможностями, прежде всего, уместно сострадание, понимание и желание помочь. «Человеку становится легче от простого общения, от поддержки добрым словом. А потом уже вместе мы начинаем двигаться дальше», – рассказывает девушка. Часто приходится помогать и работать с детьми. Доходит до слез, когда видишь маленьких деток, не понимающих, что они другие, не такие как все. А, ведь, они, прежде всего дети. С взрослыми инвалидами проще. Ирина рассказывает, как горят глаза у маленькой Настеньки, когда члены организации «МиРа» приходят к ней с подарками. У девочки синдром Дауна и недавно ей приобрели инвалидную коляску. Бабушка Насти постоянно на связи с организацией. У другой девочки Сонечки - детский церебральный паралич. Со своей мамой она частый гость на праздниках, устраиваемых мировцами, и тоже получает от них подарки. В свою инвалидную коляску Соня пересела чуть раньше Насти. Каждый такой случай это отдельная история. </p>

<div class="blockquote">
	<p>«Я благодарна судьбе, что имею возможность помогать этим людям. От контакта с ними на душе становится хорошо, какая-то гармония наступает. Их искренняя благодарность – самая большая награда для меня», - рассказала нам наша коллега Ирина Близневская.</p>
</div>

<div class="img">
	<img src="<?= $imageFolder ?>01exfbqlyuco8.jpg" alt="" width="60%" height="auto" />
</div>

<p>Ирина Близневская активный организатор большинства мероприятий, устраиваемых организацией «МиРа». В свободное от учебы время, маме помогает дочка Арина. Вот и на детском празднике «Доброе сердце», девочка подарила нашей подопечной Сонечке Яковлевой куклу-оберег, сделанную собственными руками из лоскутов и ниток мулине. По мнению девочки, она принесет ребенку частичку тепла, подарит хорошее настроение и, конечно же, будет оберегать малышку. Мама Сони Екатерина поблагодарила Ирину и Аришу за приятный подарок: <br/>
– Мне очень приятно. Кукла ручной работы всегда ценится, человек вкладывает в нее свою душу, эмоции, силы, старания. Всегда будем брать эту игрушку с собой, ребенку нужна положительная энергетика. </p>

<div class="img">
	<img src="<?= $imageFolder ?>02as_y2_u2i_g.jpg" alt="" width="60%" height="auto" />
</div>

<p>На праздник для детей с ограниченными возможностями – всей семьей! 
На фото мама Ирины - Лидия Гейнриховна Раевская (Гаар), дочь Арина и племянница – Мира. В семье всегда царят мир, доброта и благополучие…. </p>

<div class="img">
	<img src="<?= $imageFolder ?>00a0ydyfxnrcw.jpg" alt="" width="80%" height="auto" />
</div>

<p>При поддержке отделения партии "Единая Россия" и «Молодой Гвардии» Ленинского района, а также члена местного политсовета, президента организации «МиРа» Владимира Львовича Кулекина, недавно поздравили 8-летнюю Настю – инвалида детства, с прошедшим Днём защиты детей и выпиской из больницы. Мировцы постоянно поддерживают связь с её бабушкой Галиновой Ивановной Крыловой, оказывают им всевозможную помощь. 
На фото Ирина Близневская и Сонечка разглядывают подарки. </p>

<div class="img">
	<img src="<?= $imageFolder ?>04xcifj7yyzvq.jpg" alt="" width="80%" height="auto" />
</div>

<p>Для особенного ребенка такие встречи долгожданны и очень приятны...</p>

<p class="alignright">Александр Белотелов</p>