<p>Четыре года в «Единой России» активист Ленинского отделения Новосибирска Владимир Львович Кулекин. Его партийный путь - от члена Партии, секретаря Первичного отделения “Пермитина1733” до члена Местного политического совета. Инициативный, грамотный, с активной жизненной позицией, через добрые и полезные дела вовлекает в наши ряды деятельных сторонников партии «Единая Россия».<br/>
«Активная жизненная позиция формируется у человека с детства в процессе обучения и воспитания, в результате преодоления повседневных трудностей, овладения социальным и профессиональным мастерством» - убежден Владимир Львович. По тому же принципу воспитывал и свою дочь Анну.<br/>
Повзрослев, девушка стала разделять взгляды отца. Анна Кулекина сторонник Местного отделения Партии «Единая Россия» Ленинского района, занимается общественными делами и помогает инвалидам. Переняв лучшие качества отца, девушка стала хорошим активистом и организатором – ее часто можно встретить на торжествах по случаю Дня Победы и в Первомайском шествии, на праздниках для детей с ограниченными возможностями и на вручении им подарков, в гуще других городских событий. Постоянный спутник Анны – фотоаппарат.<br/>
Изучая проблемы людей с ограниченными возможностями, девушка подготовила и отправила на различные конкурсы несколько социальных грантов, призванных облегчить жизнь инвалидам. На интеллектуальной игре «РосКвиз», она возглавила команду Новосибирской региональной общественной организации по защите прав и законных интересов инвалидов «МиРа», и ребята заняли третье место по городу.<br/>
Анна Кулекина молода, но уже имеет научные статьи и патенты. На вопрос – не мешает ли общественная жизнь личной, девушка ответила: «У меня отцовский характер. С детства родители приучали все успевать - репетиторство по иностранным языкам, тхэквондо, ходила в музыкальную школу, участвовала в каких-то соревнованиях и олимпиадах, где были золотые медали и красные дипломы. Теперь я не могу жить без дела».</p>

<div class="img">
	<img src="<?= $imageFolder ?>i-8.jpg" alt="" width="80%" height="auto" />
</div>

<p class="photo-description-center">Анну часто можно встретить на торжествах по случаю Дня Победы и в Первомайском шествии, на праздниках для детей с ограниченными возможностями и на вручении им подарков, в гуще других городских событий. Постоянный спутник Анны – фотоаппарат.</p>

<div class="img">
	<img src="<?= $imageFolder ?>foto-2-1.jpg" alt="" width="80%" height="auto" />
</div>

<p class="photo-description-center">Участники интеллектуальной игры «РосКвиз» от организации «МиРа», назвали свою команду «Триколор», а капитаном единодушно избрали Анну Кулекину.</p>

<div class="img">
	<img src="<?= $imageFolder ?>4-e4h8v9qyl0u.jpg" alt="" width="60%" height="auto" />
</div>

<div class="blockquote">
	<p>
	«У меня отцовский характер. С детства родители приучали все успевать - репетиторство по двум иностранным языкам, тхэквондо, ходила в музыкальную школу, участвовала в каких-то соревнованиях и олимпиадах, где были золотые медали и красные дипломы. Теперь став взрослой, я не могу жить без дела» - поделилась с нами Анна Кулекина.
	</p>
</div>

<div class="img">
	<img src="<?= $imageFolder ?>5-kbnffyxpk1k.jpg" alt="" width="80%" height="auto" />
</div>

<p class="photo-description-center">На интеллектуальной игре «РосКвиз» важно командное мышление на логику, сообразительность и смекалку. По мнению Анны и других ребят, такой формат напомнил известную телевизионную игру знатоков «Что? Где? Когда?».</p>