<p class="info">Общественная организация “МиРа” ориентируется на социальное предпринимательство. В рамках этого направления, мы начинаем оказывать комплекс услуг населению города и людям с ОВЗ.</p>
<p class="info"><b>- Представление интересов в органах власти</b></p>
<p class="info"><b>- Профпереподготовка и трудоустройство</b></p>
<p class="info"><b>- Юридическая консультация</b></p>
<p class="info"><b>- Поддержка при медицинской реабилитации</b></p>
<p class="info"><b>- Социальное такси</b></p>
<p class="info"><b>- Доставка товаров на дом</b><br/>По Вашей заявке мы доставим Вам продукты питания, товары повседневного спроса, малогабаритную бытовую технику, лекарства из аптеки. Для этого Вам необходимо связаться по телефону с нашим оператором и зарегистрировать заявку на доставку. Затем с Вами связывается курьер, выясняет детали и доставляет Вам необходимые товары.</p>
<p class="info"><b>- Мелкий бытовой ремонт</b><br/>Вам нужно повесить гардину, подключить стиральную машину или произвести другой мелкий ремонт? Звоните и наш специалист поможем Вам!</p>
<p class="info mb-10"><b>- Уборка квартир, домов</b></p>
<ul>
	<li>профессиональная уборка помещений, уборка квартир</li>
	<li>уборка офисов, магазинов</li>
	<li>послеремонтная и послестроительная уборка</li>
	<li>мытьё вертикальных поверхностей: окна, витрины, витражи, стекла, зеркала</li>
	<li>уборка территории от мусора</li>
	<li>чистка ковров, портьер, мягкой мебели.</li>
</ul>
<p class="mt-20"><b>- Другая социальная помощь населению и людям с ОВЗ.</b></p>
<p>Будем рады Вашим звонкам по телефону  8 (383) 312-01-40</p>
